
3/11,08:45,
1-13,2005-10-22,2006-10-22  天涯周年首发感谢

自传
连载模式，互动节奏，回应模式

问答
师爷模式：问答起头，本论探寻，系列节奏

点评
应答模式，命题模式   -------    短评/点评模式，专论/专题模式
对经济，对社会、对人性，对历史，对教育，对人生、对婚姻

创业
召集模式、讨论模式

故事汇

时间节点一定要把握住，润土谈了他身边朋友的故事


黑洞篇（丁二，缪总）
故事篇（六纬物流设备徐总、宏图三胞老总、）
他们去哪儿了
其实人物

年轮，

服饰奢侈品2011-2012


习李梦篇
旅游地产

帖子流变：
1、
风云自传，润土主笔，连载模式，互动问答，传媒篇，IC卡出租车广告等，着墨最多，也是最近的
留email互动，从石油篇被过滤开始，何时出版的讨论一直不断，整理版也是经常出现，冰雪，sinotao1，歪乐猫等

风云外传，小军叙事，写创业心路历程之外的故事。至缪总遭遇黑洞吞噬，嘎然而止，小军已经没有心思写关于金融投资篇的故事

现状公告：小军用两年时间处理后事，公司两位老总离去，留下一笔摊子事情要处理，小军成立了新的金融公司，从事资产评估等

至2011年左右，小军貌似还补写了一段当年山东游戏厅的故事，小说版精彩，所以应该将这段给拿上来，再捋一遍，形成一个系列

而关于现状，小军不愿意多谈关于自身金融上的事情。



2、关于贴子

润土将贴子当做一个沟通平台，经常发布一些个人现状，点评一些时势热点，回应当初三无创业设想、自传里一些人物的故事
慈善公益基金，也是从缪总离世而有感。

而小军更愿意将风云当做茶馆来经营，对慈善基金的提法反感，因为这更容易导向非法集资的嫌疑，在当下时政营商氛围下，特别危险
所以这是小军心目中的敏感词。

我现在再来深入整理，汇编润土贴子，是利用技术手段，试图将润土贴子，以“土哥博客”的自媒体风格展现。


贴子上也多次谈到了《风云出版》的话题，这是润土的一笔无形资产，现在还没有到时机。


贴子最终没有成为诞生“创业家”的平台，是润土心目中的缺憾，“小润土”没有出现，而是出现了忠实的土迷粉丝。
因为润土长期的坚持，反倒成就了一个品牌贴的神话。
召集功能，风云基金会成为梦想。那个年代的人，怀着梦想入世的，所以经常有触动人心的感悟和阅历。
而现在的80后，是被洗脑，三观尽毁的年代，谈什么梦想，为房子，蝇营苟且，为老婆，为择业，进入了一个国有垄断，中小企业艰难生存
地方政府城市扩张
互联网倒是开启了一个新时代，与贴子当初的数字网络平台的趋势暗合，证明趋势没变。
所以润土在我等心目中的价值，在于他让我们
对梦想，魂牵梦绕；
对创业，依然憧憬。

心中有大爱，对先生

3、关于年轮
2006  风云自传，风云外传，现状篇（土哥现状咋样了？还好吗？
2007  商人传：开始为企业家们立传，王石，张瑞敏，柳传志，李玉琢，丁磊，乔布斯，，，实业大佬，地产富豪，金融大鳄
2008  论政篇：社本论，经本论，浮世绘篇
2009  商学院：股票篇，地产篇（地产魔方），地域城市篇，案例篇，大陆500个MBA商业案例，各行各业概论，餐饮，做生意，创业小议，入世导论；
			对自贸区的看法，对各个城市的点评
2010  文论篇：谈教育，谈人生，谈谋生，旅游，生活，谈婚姻，谈男女，谈恋爱观，对当下生活现状，
2011  服饰奢侈品预案
2012  服饰奢侈品
2013  
2014  他们去哪儿了？
2015  习李追梦篇


4、关于user信息
email，网上主动留下的
私信留下的，最终都记入到user数据表中





5、动手
收集email起头，将即将整理的页面，带着收集Q及小节标题的思路，熟悉起来。
留心一些时间节点，识别出年轮


前面冰雪，sinotao1，歪了猫混合，后续以sinotao1自媒体为主展开json更新

这次主要将互动部分原汁原味展现出来，遗留部分，择机处理，不再

6、后续

将自媒体以外的留言回帖，没有什么汤水的，再翻一翻，找一些有意思，放到page_remain中
这样一个pages，有topic，有post，有comments（page_remain)就很好了，还有什么追求呢？

对于如果comments进化到topic，comments的呢？或者之间相互切换的，如何处理
重新设置属性即是了。

这样应该有一份表







在浏览歪乐猫的整理版，发现
他比较强调Q问答，但对宏大主题的梳理，很是缺乏，应该是没有站到那个高度，去提升自己。
如果是这样的出版，是无法弄的，顶多是草稿版，不便于整体把握润土的思想流变，思想脉络。
这也是为什么我的整理版，获得润土/小军赏识的缘故。用心在修行。

商人传（企业家传），
网友自传，网友感言

其实润土文章的标题是非常吸引人的。我在2013版中将Q收纳成《》，是有道理的。

歪乐猫中的部分Q，没有收拢到对自传的回应上，读起来不太方便。过于分散，没有分类的概念
显得碎片化特别严重。
所以，总结下来，我可以借鉴，在呈现贴子原汁原味，保留互动部分上做文章。

可能想到的：
2013年版的风云自媒体，主题目录，放到一张表中
在分析pages时，就考虑到有主题进行对应，提供subject_id

如果同一段文字，要分属到多个主题，应当以将post标记为多个subject_id


对应page_remain的处理，实际上，可以将每一页的printjson出来后，
单独处理，设置tags，寻找对应等，将pair_timestamp，与parent_timestamp设置上去

不用再一一拷贝复制啊，我怎么没想到这一点呢？
还要从页面一一拷贝复制，多麻烦啊

又节约了时间，写一个shell脚本









