
目光呆滞的润土 时间：2005-10-22 19:06:00   




写在前面的话    98年之后，实际上中国已没有正常的生意可做，所谓积极的财政政策就是吃子孙的饭，是在国库里、银行里抢钱，你能将管子插入国库里那怕是个最的细管子也行，你如果已经有稳定可靠的职业，在岸上有吃些的，你为何要下海，海里现在只剩下鲨鱼，能吃的鱼全被网养了。 现实的现状是：中国的女人拿美丽的身体参与市场交换，男人拿命参与市场交换（矿工拿命睹瓦斯爆炸每月挣800元、副省长王怀忠拿命睹死刑每月挣800万、国土资源部部长拿命睹回了个无期），你要想发大财就要敢睹，但下海发点小财还是有机会的，但你将失去时间和身心健康。如果你与正宗的西方人合作的话，你只要有智慧与勤奋就一定能成功，因为他们诚信讲道德，有法律、有飞机导弹保护你的合法财产。现在，我们已经没有退路，相信我们新的领导人能用了超人的智慧、过人的勇气带领国人跨过那历史的轮回，让国人的眼睛重现那纯真的笑容。 20年前我想写一部自传，自传就必须是向上的、阳光的人生经历，所以我放弃了当今国人最崇尚的厚黑学思想，否则我即使是成功了，也不可能去写出一本厚黑的人生自传，中国少个富豪、少个伟人，百姓可能会更加幸福，如果多了个无耻之徒，则一定是民族的悲哀，来天涯前我已没有写自传的想法，但在朋友的感动下，我又找回了力量，自由民主必然是中国的明天，方便的时候我将出版我的自传，告诉我们的后人一段真实的历史，让他们用博爱的力量让人民的脸上重新充满阳光。这是正在修改的草稿，我高中毕业后就没有学习过写作，文梳学浅很想请朋友们多多指教。

序言    一百年来，中国人用生命与热血谱写了一篇篇史诗般的壮歌。文革十年，千万知识青年又用青春续写了凄美的青春之歌，我们有许多作品记录这些历史，让你感动、让你流泪。改革开放的二十年，亿万大陆热血儿女又用青春谱写了另一曲波澜壮阔的创业之歌，但是我们却没有创业者的自传作品，真实地记录这段历史，让你感动、让你流泪、让你幸福，让你感受悲伤巨龙腾飞的骄傲。    现在《风云》作为大陆第一部创业者自传，第一部企业家自传正式与读者见面。它的诞生充满了曲折与偶然，作者先在网上与网友交流后由感而发，在网友的感动下，坚持一月有余，终于完成了这首部自传。作为大陆第一代创业者，他们在 23岁时凭一万元资金，用创新的款式与经营模式，让大陆的百姓重新穿起了西装；他们在29岁时凭五元资金用独具的慧眼发现了石油垄断的缝隙；他们在39岁时凭十万元资金用创新的资源整合，谱写出新经济传媒产业的神话，展现出未来大陆慈善事业的美景，自传叙说着二十年的感动与温暖，让人久久难以释怀。这只是草稿，有些出版社要求出版，被作者拒绝了，因为简单、正直、透明、博爱才是我们所追求的目标与境界。  
    
正文序    在书店里、在报摊上，到处是影星自传、歌星自传、主持人自传，美国企业家自传、日本企业家自传，为什么没有中国企业家自传？中国的未来是靠中国的年青人成为影星、歌星，去跟西方强大的企业竞争？中国的年轻人看外国企业家的自传，能掌握什么？学会西餐大师的厨艺能烧出中餐的美味？  　　   许多网友、编辑、记者来信请教，实不敢担。许多年轻人诉说对未来十分迷茫，实际上每个人都会经历这个过程，只是时间长短的而已。人生丰富的经历与理性的思考会使人了解人生的真谛，经历与经验是一种财富，分享前人的经验特别是创业的经历是件庆幸的事情。一直以来我就喜欢与那些成功的人士交谈，那些失败的悲剧人士更值得我去反思，一个人如有了丰富的经验就有可能成功的把握住机会，实现他人生的理想。  　　   对于迷茫，那是人生的必经过程，其实在我 20 多岁的时候，也非常迷茫、困惑，经常一个人在我市第一家简陋的咖啡馆里，买一杯 2 元的咖啡，花 0.5 元买一包香烟一根接一根的抽，有两次烟抽醉了心里难过的快要死去。当时，我虽然有个好名声的工作，却没有钱，每月只有 100 元的死工资，当时的个体户没有好名声却有钱。对于做官，我知道我不适合，我也不想，否则 86 年省物资局的王科长帮我介绍省委副书记的小女儿，我就不会一口拒绝。我想人活着是为什么？人活着不就是要快乐吗，只有让我快乐的事，并且能改变我一生的事，才是值得我去奋斗的啊。  　　   我理解现在的年轻人，你们喜欢搞些浪漫，我年轻的时候也喜欢搞些浪漫，我想天天抽外烟、用防风打火机、穿漂亮的西装、开进口摩托车，然而，我口袋空空又如何有浪漫？所以心情总是那样的忧郁，对未来充满迷茫。  　　   20 多岁身无分文的时候，我常想“如果李嘉诚也身无分文了，我与他有什么区别呢？”他一定会找出好的方法重新发展。其实人与人的区别在于思维方式和思维内含的不同，一个问题你想不通，那么换种方式去思考，你就会找到解决的方法。  　　   人在社会首先要了解自己、了解社会，适者生存就是自己要适应社会，而不是社会适应自己，因为，一个人要改变社会太难，就是光绪皇帝也没做到。社会是许多人用一段时间改变的，改变也可以是好的方向，也可能是坏的方向。从另一方面讲，了解自己简单，它只需要你理性的分析，了解社会则难，他不仅需要智慧、有时要付出血与生命的代价，了解真实的社会首先要了解人，因为社会由人组成，要了解人，人是有思想的，所以又必须先了解思想，思想是历史形成的，所以要了解真实的历史，所以说：“读史使人明智，哲理使人明慧”。而真实的历史、哲理的思想对大多数国人几乎是空白，我也是经过失败后放弃了让人痴呆的文凭学习，选择了历史、哲学等实用知识的学习，这种学习是跳跃的有选择的，因为学习要为我所用，其实，大部分人学习是为了给人看的。  　　   85 年我们想下海创业，已坐了十年供应处处长的小军爸爸告诉我们：“创业必须具有三大要素：经验、资金、关系”。创业二十年后，回想他的名言，我们又增加了新的感悟，经验可以积累，不过付出一生的幸福获得的经验不叫经验，是悔恨。后两项要素也是所有创业者最困惑的，也是最无赖的，关系过去仅是业务关系，现在则具有更深的含义了，我也经历了数次无赖。 96 年，如果我有 50 万资金，我就是步步高电子大区域总代理，因为段永平总裁的寝室学友壮图先生是我的朋友。 99 年，如果我有 300 万保证金，我就是‘逸景园’楼盘销售的总代理，该楼盘后被一广东人用 500 万保证金拿走，一年半后，他净赚 1400 万。不过，这只是发财，常人说的最多的也是发财，其实发财与事业是两个概念，发财容易、事业难，如果你用发财的心理你就永远不会理解张瑞敏、王石、李东生这些企业家了，发财可以满足私欲，贪厌的私欲是罪恶的深渊。事业则会成就人生的辉煌，事业的巅峰可能就在你眼前，可是你却无法达到，许多精英在达到他们事业的巅峰前悲剧般的牺牲，令我无限伤感。     二十多年了，有多少企业是从无到有进入了世界企业 500 强，二十多年了，中国取得令世人瞩目的辉煌，我们有一个企业赤手空拳的创业而进入世界 500 强的吗？我们是否该反思？我们还有什么不足？是不是可以做的更好？我的自传是我们赤手空拳创业的故事，它是一个人的历史也是一段历史的缩影。

童年    我过去的家住在城南 30 平米的旧平房里，祖母是个没有工作的裹脚妇女，祖父是一个区政府门卫兼大会堂扩音机管理员，母亲是不识字的纺织女工，我有个大我 7 岁的姐姐和小我 4 岁的弟弟。我的父亲 60 年代初从中央气象学院毕业以后，就担任了淮北某县气象站的站长，从大城市来的年轻人做的第一件事就是将男女不分的露天茅厕，改造成男女分开的砖砌公厕，不久的政治运动中英俊潇洒的父亲被扣上了思想肮脏的帽子， 68 年他做为落后分子下放到皖南农村劳动改造。我印象中的父亲每月总是将工资中的大部分寄回，全家 6 口人靠着总计 100 元的收入，在这处处要花钱的大城市，过着平实的生活。     73 年暑假， 9 岁的我住进了父亲四出漏风的乡村旧屋，上午我就站在水田边看着父亲弯腰插秧，中午，劳累的父亲则被淳朴的村民灌醉，我坐在不远的小凳上看着醉后昏睡的父亲，父亲就平躺在细长条的木凳上，眼前的父亲不像家中照片上的父亲，照片上的父亲相貌堂堂、高挑挺拔，眼前的年轻父亲两鬓已有了白发。我刚听懂大人说话的时候，妈妈就告诉我“爸爸可以知道哪天下雨、哪天打雷，他还会放气象大气球，大气球会飞的好高好高”。刚来农村的几天，我吵着要父亲放气球，可是，看着整天疲惫的父亲，我再也不提放气球玩的事了。后来，父亲下田劳动的时候，我就自己一个人玩，一天上午，调皮的我被一黄狗追的掉入深水塘，我舞动着四肢，居然碰到了塘边的青石板，我想抓住它，可我的小手却从光滑的青石板上滑落，我使出浑身的力气将头伸出水面，我看着水塘外的世界，塘边只有几个小朋友呆呆地看着我，我又沉入了水底，我大口地喝着水，我使出最后的一点力气浮向水面，可我无法露出水面，我睁着绝望的小眼睛，看着近在眼前晃动的水面，可我却不再晃动，那水面是那样的明亮，是那样的近，又是那样的遥远，我睁着眼睛看着这明亮的世界离我越来越远，我缓慢地沉入那黑暗的水底，四周一片宁静。     突然，有一只手搂住了我，原来闻声赶来的一位叔叔跳入了水中，他将我救起并托出了水塘，我吐出了许多的水，大病了一场。惊恐的父亲没有骂我，也没有打我，他只是用木制的小车拉着我去公社医院看病，父亲在田埂的小路上拉着我，我躺在小车上看着父亲，父亲拉车的背影深深的印在我幼小的心里。     有了这次惊恐的经历，奶奶怕长孙的我出去遇到危险，经常将我关在家里，我趴在窗口望着窗外的小朋友，我出不去，我只能在屋内找可以玩的东西，可是除了自己做的旧玩具，没有可以玩的东西。我翻看着破旧的历史书籍，哇！里面居然有好多有趣的故事，我看着缺页的地图册，哦！原来世界只有书本大小，我想到那里就可以到那里，无聊的我又练习起了书法与绘画，咦！原来头脑里美丽的想象可以画出来，我常常将自己得意的作品贴在屋内的墙上，独自欣赏，窗外的小朋友则趴在窗口看我画画，我画的大老虎，让他们高兴的乱喊乱叫，邻居们的夸奖让我知道了什么是骄傲。     在父母分居的艰难日子里，我家里的生活水平反不如邻居中的文盲，那些不识子的邻居，工作单位不少是令人羡慕的军工代号企业，周末的时候，他们吃着 1 分钱一个的肉包，他们花 1 分钱就能在工厂的浴室洗个澡，可我却从没有过那份享受。我 12 岁的时候开始有了自己的快乐，就是当我将 50 米外自来水站的水拎回来装满一大水缸后，可以拿到 5 分钱的奖励，然后我立即跑到小店里买一个豆沙馅的油炸面团，独自一人慢慢地享受，我不会几口将它吃完，那样幸福感觉就会很快消失。     纺织女工的母亲带着我们三个孩子，不时为钱的事与节俭的祖母闹些意见。 76 年父亲跑了两年的关系终于调回了省城，分在某副食品公司工作，家里的生活有了些改善，全家吃得最多的是‘红烧的鸭子’，后来我才知道有些实权的父亲花一元钱买回的鸭子，都是刚刚死去的鸭子，放不了血的死鸭子只能红烧着吃，三十年后，全家人聚会的时候，我们还在笑父亲的腐败罪行呢。     夏天，家里是没有钱给我买玩具，我就自己制作玩具玩，我看见其他小朋友有漂亮的冰棒枪，也想自己做一个。夏天吃的冰棒中有根小方木棍，这几十根小方木棍扎在一起就是冰棒枪，为了我心中的玩具手枪，我到处找这小木棍，地上没有时，我就看着路上的叔叔、阿姨是否正在吃着冰棒，我要跟着他们拣那丢弃的小方棍，有时跟在一位叔叔后面一会儿就能拣到小方棍，有时要走好远才能拣到他丢的小方棍，原来，穿着漂亮的有钱叔叔会很快将一支冰棒吃完，而穿着寒碜的穷叔叔则会吃的很慢，最令我气愤的是穷叔叔吃完冰棒后，还把那小棍子继续放在嘴里，我的小脚都走累了也拿不到他的小棍子，所以，最后我再也不跟穷叔叔走了。     冬天，小朋友玩的最多的是滚铁环，我个子矮的时候滚小铁环，小手上抓一根铁钩推着铁环的下面往前走，我个子长高一点后，就滚大铁环，这大铁环是用大铁桶的边圈做的，我小手上握一个短木棍，击打着比我矮一点的铁环向前滚动，星期天的时候，能从早上滚到晚上，大街上车子很少，道路虽破但很整洁，我从城南滚到城北，又从城北滚到城南，滚到城北时，马路两边的是水泥或红砖砌的围墙，一些高墙的上面插着令人毛骨悚然的碎玻璃，另一些高墙上则树着令人心惊肉跳的电网，城北的马路是那样的漂亮，路面宽阔而且平整，偶尔击打一下铁环，铁环就自动的向前滚，自己轻松的跟在后面小跑，哧！的一声，一辆轿车从身边驶过，我吓出一声冷汗，又滚了一段，突然一声喝斥让我呆立在原地，原来，宽敞马路的尽头有时是扇巨大的门，门口站着拿枪的士兵，门内不时传来恶狗的狂吠，吓得我赶紧回跑。     我又回到我常滚铁环的城南，这里没有汽车，只有马车与人力板车，马夫离我多远就吆喝着好听的号子，人力车夫会哼着小调小心地让过我的铁环，不时路过的和蔼老人会向我点头微笑，这里的围墙上没有碎玻璃、没有电网，白色的高墙上有时会长出绿色的小草，不知名的鲜艳小花。这里的路弯弯曲曲不是很宽，但没有一条路是完全一样的，有的窄巷只够一人勉强通过，有的小巷看似无路，两边是墙尽头仍是墙，当我的铁环滚到尽头时却发现是空旷美丽的花园，原来这就是书上说的“山穷水尽疑无路，柳岸花明又一春”啊，城北路平整却少了份滚铁环的乐趣，城南的路面少有城北的柏油路面，铁环滚在城南布满水坑的土路上我最小心翼翼，铁环一定要绕过水坑才能让污水不溅在身上，铁环滚上鹅卵石的路面，铁环在光滑的鹅卵石上优雅的舞动，凸凹的鹅卵石不时让它跳的很高，发出清脆的声音；铁环滚进青砖路面，它不再两边滑动，却像个小兔欢快的蹦跳，我明白了城北那些宽阔漂亮的大路就不是让我走的路，它没有变化没有快乐却充满着恐惧，只有那曲折不平的小路才是我走的路，它让我平安、让我快乐、让我欢笑。     70 年代初大家都很穷，但小朋友却没有学习的压力，所以童年的我与其他小朋友一样，无忧无虑玩的很开心，平日里三餐吃着白饭素菜，穿着干净却不合身的旧衣。过年时，祖母总会烧好吃的黄花菜肉丸，妈妈会买件新衣服，长辈会给几毛钱的压岁钱，这过年的幸福催着我一天天长大。小学四年级的一天，年轻漂亮的女班主任悄悄地借给我一套《水浒传》，她要我们几位同学不要对外讲，除了《毛泽东文选》之外就没读过其他名著的我，看不懂许多拗口的文字，我就查看下面的注解，我被书上的一个个英雄人物深深的吸引了，小小的年纪居然充满了江湖英雄的气概。小学五年级的一天，我又读了鲁迅的书，闰土小时候聪明机灵也像自己一样快乐的无忧无虑呀，是不是自己长大以后，人到中年时也跟中年的闰土一样，目光呆滞、满脸沧桑，自己幼小的心里突然多了一份莫名的惆怅。     从我记事的时候，她一直唠叨着一句话：“不怕不识字，就怕不识事”。 93 年，我 86 岁的祖母无疾而终时，我终于明白了‘识字’与‘识事’的真实含义。她一生里经历那么多动荡的年代，不识字却识事的她却将一家人的日子过的平平安安，我祖母另一个儿子任某大企业的团委书记，退伍军人的他偷拿了家里的户口， 60 年代全家主动迁到了西部山区，我的祖母在叔叔乘火车离区之后吐了一大口鲜血，此后一直唠叨着那句话，现在我识字的叔叔退休了，可怜他大学毕业的儿子从山区里来到广州后，立刻就疯了，我这个堂弟小的时候即聪明又漂亮，识字却不识事的他到了花花世界后，发现不少大老板没有文凭、长像卑微，疯了的他立志要超过那些大老板而到处借钱，他哪里知道什么是后台？什么原始积累？什么是走私？什么是制假售假？什么偷税骗税啊？     母亲总是唠叨着不要我学习，所以我一直没有学习的压力，我小学毕业的时候，我校 95 名毕业生去考文革后的第一次重点中学考试，考过以后，我自己一个人跑去看考试结果，我看见重点中学的红榜上醒目地写着我的名字，轻松的我居然是我们小学 4 个中榜者之一，我兴奋地跑回了家将喜讯告诉了母亲，母亲没有高兴的表情。以后的日子里，母亲总是抱怨我看书时，房顶上的灯影响了全家的睡觉。我用母亲工厂的纺锤锭做台灯的灯杆，用烧红的铁棒在小木板烧了个洞做成台灯的底座，做了个学习专用的台灯，可是母亲仍然经常将我看书的台灯强行关了，现在想起来，我才明白母亲的良苦用心，她不想我长大后像父亲一样又远走他乡。在中学的日子里，虽然我是化学课代表，可我不喜欢化学，但为了回报高雅的化学老师慈爱的目光，我帮她出了三年的墙报。偏科的我总是对数学、物理的难题感兴趣，因为当我知道答案时，女同学会有一种从未见过的眼光看着我，这种目光会让人有种从未有过的自豪，当高中语文老师在课堂上读我的范文时，我终于有了人生第一次成功的满足。     82 年夏天，我 18 岁高中毕业，我放弃了二流大学的学习，我一直梦想进工厂学一门令人羡慕的钳工技术，可固执的父亲却为我选择了机关。毕业后的第二个月，身高 1 米 8 的我通过了严格的面试，以高出底线 50 分的成绩进入了某经济机关，这是一份安逸的工作，非常规律的生活与工作，却像时钟的滴嗒声，在宁静的深夜里变成闰土的呐喊。办公室里，同事们面带着微笑的目光，可是总有人说我的不是，我穿着漂亮的西服上班，立即被严厉的科长斥责回家换上中山装。我帮一无子女的老同志换煤气包，可以这老同志却不表扬我，原来被他表扬的人，他们的爸爸不是书记就是部长。联欢会的时候，我与小潘抱着吉他上台唱歌，领导从此知道了我俩像个社会青年，我绘画写字的水平令同事们羡慕，可是以后除了写字就没有其他的好事轮上了我，此后我再也没有去练习书画，在市级机关的游泳比赛中我们连续获得第一，可是我们却被说成四肢发达头脑简单的家伙。领导要我进步，这所谓的进步就是打别人的小报告，可我做不到。失落的我，经常一个人在市中心热闹的服装市场上，呆坐到天黑，这服装市场没有办公室漂亮、安静，这里的人有时会打架、会吵架，他们会很疲惫，但每个小贩数着手中的钞票，脸上立刻布满了灿烂的笑容，并向陌生的我投来真诚的微笑。     每天中午或是下班以后，我与小军等四位同事总要骑车去城外半山上的小湖游泳，在这里，我们忘却了办公室里伪善微笑的目光，将压抑了一天的青春活力尽情地释放，我们时而鱼跃、时而潜水、时而平躺在水面、时而像蝴蝶一样飞过清澈的湖面，这里是我们的世外桃源，我们常常坐在湖边凝听着松涛的声音、仰看着星星布满的夜空。

创业――服装篇  　  　 87 年初，不甘自己中年将成为闰土的我与小谢、小军俩位好朋友准备在商海里搏击一下，有诗人气质的小军临辞职前写了首诗：“ 烈马嘶嘶鸣悲风，阎门殿小困蛟龙。壮士十万发不得，徒叹周郎欠东风。天生我才自有灵，岂可自没悖天公。何时一怒决别裂，飞入九天那苍穹。小军从省局辞职的第二天，我们 凑了 1 万元，在 N 市有名的北极服装店拿下三节柜台卖起了服装，小谢的姨妈是上海东方皮毛厂的领导，我们要从那里进了些出口式样的服装，小军与小谢到了上海才发现，原来背包在乘火车前就被贼划了一个大口子，所幸的是 1 万元进货的本钱跟桂圆放在一起，错误的放在包的最上面，却躲过致命的一劫，这一万元买回的款式古怪的皮衣，居然让我们第一个月就赚了三千元，三千元可是我们三人一年的工资啊，我们数着赚回的钞票，脸上露出了幸福的微笑。  　　   第二个月我们进了 100 公斤当时最紧俏的毛线 ―― 马海毛，白天拖货，我们觉得难堪，就用小车在夜里悄悄的拖回来，存放在我城南的家里，拖回来后才发现，这 100 公斤的马海毛居然堆了满满一屋子，全家人无法睡觉，为了赶紧出货，我们决定只加价 10% 批发出去，来进货的小贩好心的建议我们，用蒸气将马海毛打湿以增加重量，我们没有这样做。最后，马海毛卖完了，可是这笔生意基本不赚钱，原来，小贩进货的时候是几斤的买，每次都要我们秤翘一些，结果，几十笔翘秤的马海毛批出去了，却把 10% 的利润也翘进去了，大家白忙了一场。  　　   市场上的个体户信息灵、进货的渠道多，他们总有吸引顾客的新款服装，我和小谢还要上着班，下海的小军一个人无法既看着柜台又采购服装。一天，我们看见一辆集装箱卡车在 XX 服装厂装一批西装，那轻薄的西装十分漂亮，再一问，全是出口的，而且全是外国人的尺寸。当天晚上，三个人坐在小军家二楼平台上聊天，是啊，现在的个体户非常多，衣服的款式变的也快，我们怎么才能找出新的利润点呢？不如我们自己做西装吧。这个想法一讲，三个人自己也下了一跳。  　　   当时，城里的领导只有出国时凭单位的介绍信，才能到李 XX 服装店定做西装，做西装的这些老师傅许多是旧上海的名师，那个老罗师傅就经常向我们炫耀他什么时候又到某某领导家去量衣服了，不过，我们看他做的服装从面料到里衬都已过时，做出来的西装穿在身上又笨重又呆板，就是这样的款式通常也要顾客等半年以上。  　　   再看看，当时高级百货商场卖的高级西装基本分为两类款式，日本款式和英国款式。日本式的品牌有“罗马”“顺美”，它的特点是贴身瘦腰、窄袖口，服装上衣两边开叉。英国式的品牌有“金利来”，它的特点是气派、飘逸，服装上衣中间开叉。  　　   我们对当时的国内市场做了分析，对于刚刚开始追求服装穿着打扮的中国人，最少 500 元一套的西装，将要花去他们半年的薪水，所以多数老百姓没钱购买，那么我们就想 “ 年轻人结婚一定会买、领导出国考察一定会买的 ” 。为什么他们不买呢？原来，日式的贴身，中国人穿上就无法做事，脱了西装，里面没有漂亮的衬衣，加上上衣两边开叉给保守的国人有种另类的感觉。英式的西装则气派、飘逸，老百姓也不敢穿，怕同事嘲笑自己冒充归国华侨，穿中间开叉的西装，自己肯定要被同事耻笑，而且西装要敞胸露怀，会被领导批评责骂的。  　　   第二天，我们来到这家服装厂，找来两位年轻的服装设计师，我们告诉他们：“帮我们按中国人的体形设计出宽松的双排扣西装、上衣不开叉”。日本款式西装只所以两边开叉，是因为日本人每天要不停的鞠躬，两边开叉后上衣在鞠躬的时候不皱又保持臀部的美光，但是中国人不鞠躬，上衣两边不需要开叉。英式的西装是从骑士服装演变过来，为了骑马的舒适，上衣全开成高叉，所以绅士的上衣普遍是中间开叉，但是几十年的革命改造，绅士在大陆已成为虚伪的代名词，况且对中国人来说又不骑马，上衣中间没有必要开叉，我们选择的面料不是国际流行的毛涤，因为老百姓认为全毛的才是最贵的，所以我们选择毛感十足的全羊毛瑟维呢做主料，颜色只两种：灰色、藏青色。设计师小董说：“没见过这种怪西装”，我们说：“中国的西装必须由中国人重新设计才能被中国的消费者所接受，这不是款式的问题，当人们的服装被领导作为判断你思想品德的时候，服装已上升为社会政治心态的问题啦。  　　   随后，我们立即到无锡协新毛纺厂进了最好的 60 元 / 米的瑟维呢面料，合计 200 米，我们委托 N 市 XX 服装厂加工，这家工厂拥有当时全世界最先进的西服生产线，是花数百万外汇引进的，现在中国驰名服装的老板们 86 年前没几个看过那条西服生产线的，一尘不染、宽敞明亮的车间，那些大鼻子的客商在仔细的检查每件西装，我们感到奇怪： “ 他们进行质量检查时总是看里面，很少看外面 ” ，原来服装的里面如果都一丝不苟，那么服装就一定完美无暇。整个工厂的气势让我们几个小年轻惊的目瞪口呆，王厂长知道我们的来意后，告诉我们 “ 开一次生产线最少生产 5000 套，你们就 100 套总计 7000 元加工费，连换版费都不够 ” 。供销科杨科长则对我们说 “ 你们是不是傻了，中国人没钱买的，现在我们生产的西装全部出口 ” 。我们说服不了他们，就在晚上请他们吃饭，我们告诉他们 “ 生产线空闲的时候，是否可以帮帮忙，我们虽然钱不多，但对时间没有要求 ” 。我们的真诚和坚定的决心最终感动了他们，他们答应了我们的要求，他们说：“你们穿的稳重不象个体户，也没有戴着金戒指、金手链，象爆发户一样拎着大捆的现金在厂里胡喊乱叫，所以对我们有好感，所以答应帮忙”。  　　   一个星期后，漂亮的西装出来了，我们决定把它放在五星级的 JN 饭店购物中心，那是全省最顶级的商场，星期四的下午，当我们托熟人悄悄的往里送货时，正好被薛总经理发现，薛总严肃的批评了服装主管， “ 这种国产的破西装也敢来砸牌子，把他拖走 ” 。薛总走后，熊主管、杨科长拗不过我们的死缠，答应 “ 可以试试，但不能在显眼的地方卖，以免给薛总发现。我们单套西服成本 180 元，政治经济学书上说的批发毛利应该是加 5% 的利润，我们冒着投机倒把的风险加了 30% 的利润，给商场 250 元一套，商场加价 20% 售价 300 元一套，当时同商场的只有 “ 罗马 ”“ 顺美 ” 西装，每套单价 500 元， “ 金利来 ” 西装每套单价 900 元。  　　   第三天是星期天，晚上大家聚在一起等商场销售的结果，一个星期天下来，摆在不显眼处不开叉的西装居然卖了 30 套，当天，在西装销售中名列第一，后来薛总也不信，亲自下来查看，并且答应给我们与外国品牌一样的销售位置待遇。 9 、 10 、 11 、三个月，我们在 J 购物中心总计卖了 1300 套西装。  　　   11 月的一个下午我们坐在 ZS 宾馆三楼的咖啡厅里，这里是我们每天下午喝咖啡的地方，在这里我们又认识了我市温州的首富张振华，他是做金属标准件的，在宾馆里包了两套房，他的内衣、袜子全是 30 多元一件的，普通人的月工资只够他买三双袜子，他让我们第一次知道了什么是高消费的概念，客房里放着一整箱的高级进口香烟，高级进口的食品随意地放在桌上，只是牌子我们没见过，他有两辆当时最好的大众轿车，整个宾馆所有的工作人员最尊重他，他经常也在咖啡厅里跟什么局长、处长谈生意，他常用手去摸那房产局长的光头，令我们十分惊讶，他在咖啡厅中央谈大生意，我们在咖啡厅边上谈服装小生意，通过三个月的西服销售，我们积累了一些经验，我们要制定了以后生意的方向。  　　   1 ．决定要在全国每个大城市最好的商场卖我们的西装，而且不做女装只做男装，因为女装变化无常，不宜作出品牌。男装则是一百年前穿西装，现在仍然穿西装，变化较小，适宜做出品牌。人员上只招业务员、设计师，不建工厂不招工人，充分利用现有企业的资源，一旦生意不好，由于人员少成本低，就能很快的进行市场调整。  　　   2 ．第二年把公司迁往深圳，这样离香港近些，可以接受国外的订单，及时了解国际市场的变化。  　　   3 ．第四年，在法国注册公司，提高自己在国内的品牌档次。  　　   大家在做发财梦的同时，开始了外地市场的推广。 11 月底小军与我弟弟带了 100 套西装去了太原市的五一百货大楼，结果三天全部售完。回来时小军告诉我：“你弟弟坐在飞机上像个大老板，漂亮的空姐主动将电话写在你弟弟看的书上”。是啊，开放已八年了，在贫穷的中国大陆，坐一次飞机还是百姓一生中的梦想，连见多识广的空姐也很少见常坐飞机的私人老板，居然把我穷弟弟也当成大老板了。     市纺织集团公司总经理吴总的儿子小吴学服装设计，廉正的父亲照顾不了他，他找到我们想跟我们干，他在纺织学校的服装设计班即将毕业，我们答应了他的要求，同时又委托他再找 3 个学设计的同学，待遇是月工资 500 元，这是当时国有服装厂设计师的 5 倍工资收入，我们必须培养出自己的服装设计师，才能保持企业的活力。  　　   11 月底天气渐凉，我与小军又去无锡协新厂采购面料，我们扛着一捆面料走进了无锡美丽都大酒店，我们以前没有住过高级酒店，我们买完面料后仅剩下的 600 元钱，让我们有些底气不足，也不敢去问总台小姐的住店价格，我看了一眼大厅前面早餐的告示牌，上面写着“每块烧饼 8 元”，哇！一块烧饼都卖 8 元了，这住店的价格那还会便宜吗？两个人扛着捆面料迅速跑出了酒店的大门，大门外的电线杆上挂着个一尺见方的木牌，上面写着巷内 100 米有 10 元旅馆，我们走了 300 米终于发现了这 10 元的旅馆，看着这简陋的旅馆，我们互相望了一下，难道我们辛苦地做生意赚钱就为了住这破旅馆，今天我俩豁出去了，哪怕住进后没钱被扣下也要住进这漂亮气派的酒店。     我俩昂着头又迈进了酒店的大门，总台小姐轻声细雨地告诉我们“标准间 520 元，打折后是 280 元，要先付 500 元押金”，我们一算可以剩下 100 元乘火车回去，高兴地住进了这漂亮的酒店，女服务员告诉我们进房后必须把房牌插进钥匙插进电插孔里，房间才能有电，我摸摸这看看那，仰坐在柔软的沙发上，侧身去摸那落地灯的开关，可是它居然没有开关，我气愤地找来了服务员，服务员微笑着朝我点头微笑，走到落地灯前，伸出一只脚轻轻地踩了一下灯就亮了，喔！这开关还有脚踩的呀，让我上了见识，以后我再也不敢装大老板了。由于酒店暖气较足，晚餐前，我们仅穿了件短袖 T 恤就出酒店散步了，我们迈着成功男人自信的脚步，当地的市民大都穿起了毛衣，门口几个男子把我们当成外国人，要换兑换券，另有几个漂亮女孩想要我们送她们酒店舞厅的门票，当时酒店的梦幻 DISO 是 30 元一张，是无锡最好的舞厅， 30 元一张，就是现在也不算便宜，别人低三下四的祈求使自己顿时觉得高人一等，趾高气扬。  　　   吃晚餐的时候，我俩点了几个菜、喝了两瓶青岛啤酒，由于，周围全是老外，他们很安静，我们也就静静地吃完了晚餐。 9 点后，我们也去了楼上的梦幻 DISO ，我们发现刚才还文质彬彬的意大利老人、中年妇女，一个个开心地狂放的跳着 DISO ，象小孩一样的开心、快乐，他们的眼里充满了爱与快乐。我俩不会跳，像个傻子呆坐在一边，我俩眼睛互望了一下，我们的双眼是那样的空洞与呆滞，内心里感觉一阵悲哀。  　　   跳舞结束后，我俩躺在床上睡不着，在老百姓梦想成为万元户时，我们已是十万元户了，为什么我们没有幸福的感觉呢？酒店客房落地灯是脚踩的开关，可是我们不懂；外国人跳的欢快的舞，我们不会；想到前几天，我们几位穿着金利来的西裤背带、领结去上班，别人非常羡慕，自己却觉得别扭，后来，设计师告诉我们穿衣的知识才知道别扭的原因，领结是参加晚宴、听交响乐时才能穿的，否则只有门童才会穿，我们连服装穿着常识也不懂。发了财的我们就跟白痴一样，出丑却无知地狂妄，我们何时才能像意大利老人一样快乐的微笑啊。  　　   11 月的时候，我们发现我们的服装质量、款式比进口的好，就是价格上不去，因为我们的牌子土，我们决定给服装取个叫 “KARDEN” 的商标，被有关部门告之 “ 英文不可以注册 ” ，我们就申请叫中文品牌 “ 卡尔顿 ” ，又被告之不行，他们说： “ 年轻人做事要踏实，我看长城、 XX 河、 X 山做商标就不错 ” ，回家后，哥几个十分郁闷，创立服装品牌的梦想被残酷的现实无情地击碎。  　　   12 月，商场通知我们： “ 你们是用 XX 经营部的名义与商场合作的，现在商场只能与工厂直接合作，我们的行为被工商部门定为投机倒把 ” 。两天后，服装被拖回来了，我们几个望着 8 万多元摆了一屋子的西装，低头无语的坐了一晚。  　　   第二天，我们决定自己开工厂，在四卫头居委会找了有间 30 平米的空房，年租金 2 万，去申请时被告之： “ 必须要有 50 万注册资金、 20 台以上的设备、 380 伏的工业电 ” 。可是这 380 伏的工业电增容就需 8 万元的现金支出，再买些不能生产西装的无用设备，再说我们也借不到 50 万啊。  　　   一个星期后去 XX 门职业学校服装厂谈挂靠的事宜，他们的条件是交 10% 的管理费，我们一算没有英文商标的西服最多 20% 只有的利润，再去掉工资、费用，几乎无利可图。没有英文品牌的西服生意也就只能糊口饭吃，是可能有发展前途的。  　　   如果到农村去成立乡镇企业，那么工厂就属于农民所有，归村书记所有，这条路也走不通，我们认识的一个乡镇企业的厂长家在无锡，自己的私房盖了三层楼，在当地是个名人，他不同意跟我们合作。他讲了一句话让我们永生难忘，“兄弟啊，你们卖西装要让那么多顾客满意、要把商场总经理、服装主管搞定，你们不是做生意的料，我只做工作服、制服，我只要把一个人拉下水就卖出去几千套，赚钱！人还不累”。  　　   之后，我们把西装各拿几十套回家，低价卖给小贩一些，送些亲戚朋友一些，服装品牌的梦想被彻底击碎后，连糊口的小生意也被连锅给砸了，只能天天无所事事，度日如年。  　　   当时，我市有谢某、蒋某、方某三个最有名的服装大王。  　　 84 年谢某在市中心 XX 电影院旁花 5 万年租金，租一 30 平米门面卖服装，轰动全市， 5 万元是当时是一个公务员 100 年的工资总收入呀，后来，国有大商场也改革了，他们引进私人进场经营，个体户的优势被国有的信誉打败，在国有商场经营的个体户先被商场扣 30% 的收入，再被总经理、部门经理个人盘剥，进场费、广告费 - - - - 春节红包、中秋红包 - - - - - 不堪重负。谢某 94 年转餐饮业失败，年仅 50 多岁的谢某靠政府的低保和一农村妇女买花相依为命， 2004 年夏天在一破屋里走完了的一生。  　　   蒋某在 87 年躲过一凶杀后很少露面，夫人黄某经营有方，退出了服装业，抓住了股票市场的发展机遇，在市中心盖了座楼租给证券公司， 99 年开了个三千平米的大酒楼。  　　   方某初中文化， 87 年放弃服装成衣改做服装面料， 88 年又改做鞋子， 96 年夏天，我在某五星级酒店大厅就餐，听见临桌一沙哑的声音在与一桌的大学教授谈股票、谈政策，才知道他改做股票多年了，后来，他告诉我： “ 我只听他们的政策，生意场上千万不能听教授们的 ” 。 2005 年 8 月，我们又遇见他，他早已坐豪华奔驰多年，告诉我们他现在只投资商业地产，希望我们帮他买门面房，不要考虑投资的资金问题。  　　   方某头大，绰号方大头，就是现在我们也常提起他的至理名言， 86 年他声音哑哑的对我们说： “ 小弟你们做生意要象蛤蟆一样，趴在那里不要乱动。两个眼睛看着，看见蚊子飞过来，你伸舌头吃一个，看见苍蝇飞过来，你再伸头吃一个，但是，如果看见蚯蚓，你就不要管蚊子、苍蝇了，你就要一个猛子扎过去 ” 。我们经常跟朋友聊天说： “ 中国的 MBA 们没有大头给他们上课是他们的悲哀 ” 。  　　   跟我们合作的 XX 服装厂后来日渐衰败，服装设计师陶女士、汪女士在 94 年也被逼下海，她们一个创立了中式女装的品牌，一个创立了时尚女装的品牌，汪女士还是 2003 年中央电视台春节晚会主持人服装设计师。另外两位年轻的才华出众的女设计师气质优雅，我们没有她们的消息，真希望她们生活在米兰、巴黎。  　　   男设计师――胖子小董，穿着拖鞋、蓄着大胡子、穿着随意，记得他帮我们几个特别设计的男装，引得周围的同事、朋友羡慕不已，竟相效仿。这是一款酒红色丝绸暗花夹克上衣，下配黑色水洗丝绸长裤，长裤底脚翻边，再配一两接头圆口系带黑皮鞋。我们穿着这款衣服，就是晚上到了昏暗的歌厅里，也能让许多双眼睛睁的发亮。  　　   回想当年我们“以品位切入市场、以品牌运作市场”的理念模式，不就是世界名牌“耐克”“锐步”的经营模式吗？可是这种世界上最先进的经营模式却被定为“投机倒把”，到 90 年代末才从法规中去处。中国现在已成为世界最大的纺织品出口国，它创造了巨额的外汇，解决了千万的就业，是中国在世界的骄傲，不过这种低成本的经营模式在 WTO 的 今天正遭遇着各国贸易壁垒的无情阻击，再看看现在的中国大陆居然没有一个世界级的服装品牌，没有一个世界级的服装设计大师，这是大陆纺织业最大的遗憾。



创业——石油篇    创业 ―― 石油篇    在赌场赢钱的第二天，早晨九点多，我终于睁开了眼睛，我惊喜的发现我还活着，回想一年来我不敢面对现实，我想成为一个成功的男人却我无路可走，我只能去赌的昏天黑地，让自己天天糊里糊涂。可是现在我赢钱了，又能怎么样，赢钱后却难过的要死去，怎么会有赢钱却要死的赌徒呢？难道做个赌徒是我人生的理想。虽然我已经输了三万多，相当于当时一个公务员工作二十年的总收入，我在想 “ 一个想成为企业家的年轻人怎么已经变成了疯狂的赌徒？ ” 现在自己身无分文，再看看银行透支的催款帐，我竟然十分平静，因为我已经失去了去赢回它的激情。     92 年，小平南巡讲话后，我们用 XX 经济文化实业公司的执照开始了重新创业，这个公司自从搞了首届 XX 小姐比赛后，就基本歇业。在计划物资为唯一赚钱渠道的时代，他们没有计划物资，没有客户渠道，实业公司的总经理就答应让我们来做，但资金自筹，要交管理费。     不久，我们认识了一个 40 岁的陈总，他上穿白衬衣、下穿黄色军裤，开口闭口讲的全是高干，他答应帮我们，我们将借来的六千元本钱全交给了他，他租了办公室、买了办公家具，找了一些大公司的工作人员吃了几顿饭。一个月下来，一分钱没赚着，他告诉我们六千元钱没有了，要做生意必须再拿钱。我们哪还有钱啊，就是有钱还敢再给他啊。     第三个月，我与小军去了北方某石油基地，小军的爸爸在玉门油田、大庆油田、胜利油田工作过。小军初中前一直与父亲在一起生活，他的许多同学的父亲都是什么总指挥、局长、处长，小军的父亲拥有实权，他爸不要现在的装饰大王刘某一分钱的好处，仅一句话就让刘某发了 8 万元的财，刘某完成了最初的原始积累。他爸一个人拥有两部进口的工作汽车，他一个人掌握数千吨计划钢材，整仓库的紧俏彩电，就是不肯帮助自己的儿子。我们只有自己北上去寻找发财的机会。    那是个寒冷的冬天，老同学见面分外亲切，长辈们也对我们非常关心，告诉我们发财不是问题，天天好酒招待，我是连醉三天。第四天我们要去找经营处处长杨叔叔，由于怕喝酒，所以等晚上八点以后去了他家，一进门，杨叔高兴呀，回忆起开发胜利油田时他与小军爸在黄河边逮鲤鱼的事。他儿子给我们俩倒了两杯茶，杨叔让儿子换成青岛啤酒，我们刚要喝，他说 “ 孩子这酒没劲 ” ，然后，将一高级白酒加进啤酒中，他用白酒陪我们一饮而净。小军还好， 我哪吃过这鸡尾酒啊，酒量不大的我，本身已醉了三天，酒味一翻直往上冲，我赶紧冲出门，其实我这几天就没吃过东西，哪有东西吐啊。他儿子让我喝温水后，才缓和了些。 10 点钟离开杨叔家，他儿子要带我们去喝酒，对我们说： “ 大哥，这酒醉了后必须要继续喝，这叫透透，否则以后酒量就会下降，今晚必须去透透 ” 。我们赶紧离去，回到招待所，我对小军说： “ 这财是发定了，可我不要发，就算我们以后是百万富翁了，头脑也给喝坏了 ” 。     回来后，依然一筹莫展，计划煤炭、计划钢材、计划石油制品，我们一项没有，客户一个没有怎么办？     这是一企业在石油公司买的 20 吨柴油想换成汽油，石油公司不答应。我们帮他换成了。通过观察，我们突然发现当时市场上有种汽油票，许多企业、机关要先去石油公司购买 2.07 元一升的 70 号汽油票，汽油的一吨是 1300 升，换算为一吨就是 2700 元。我们发现大的企业由石油公司直供汽油、柴油， 70 号汽油的价格是 2200 一吨。而中、小型企业则没有计划、没有直供，基本去买油票。由于当时单位的效益普遍较好，谁也想不到油票与实际的价格差是 500 元一吨，而且企业还要自己提货。     我们就找了些中小型企业，告诉他们我们免费送油上门供应他们的石油，虽然只有几吨，但我们油品的价格跟石油公司一样。这些厂的供应科非常高兴，采购员不要亲自去提货了，而且可以先用油后付钱，况且他们到石油公司还要看他们的脸，给他们递烟。一个中型企业一般每月用 5 吨油，每吨差价 500 元，一车 5 吨就是 2500 元，剔除每车免费运输的费用 200 元，实际净赚 2300 元，一年就是 3 万的利润啊。后来，一共有十几家中小型企业的石油由我们供应，加上两个加油站的合作，加油站每吨我们只加 100 元，由于，我们的信誉很好，石油公司给我们 50 万的额度先提货后付款。     通过我们的优质服务，加上一些感情联络，有些供应科开始让我们也供应煤炭、钢材等其他物资，一年后，我们的帐的资金已有一百多万了，其中，自己净利润 80 万元。     要说不行贿，大家不信。其实，我们只在过节时给有关人员 500~1000 元的红包，虽然，有人给他们的更多，但他们仍喜欢我们，因为，我们总把他们的工作先搞好，让他们在思想上没有负担。     要讲联络感情，这里的学问就大了。行贿与联络感情是有区别的，受贿可能让你的朋友坐牢，其实，有实权的人并不需要钱。许多成功商人的背后，是多少他的朋友悔恨的眼泪。     下面讲几个我们攻关的故事：   一天，在某机械厂供应科里，丁科长回来对找他的人讲 “ 他的数字 BB 机丢掉了，所以没有回他们的电 ” 。下午，我们把一个美国摩托罗拉的中文 BB 机交给他时，他非常惊讶，他只给我们赚了一千多，我们居然送他价值 3500 元的中文机，而且，我们自己才用数字机，他正在忙着没空去买数字机呢。所以，令他很感动。以后，他不仅给我们赚钱，还不要我们的好处，一直把我们当兄弟。     一日，我们到橡胶厂供应科黄某家，我们看见他们夫妻非常喜欢上初三的女儿。后来，放假的时候我们花 1500 元买了三张香港大歌星的演唱会票送给他， 1500 元相当于他四个月的工资，他非常高兴，他女儿也非常高兴。从此以后，我们与他做生意就没在外吃过饭，她女儿总是要她爸爸妈妈烧好吃的请我们这些叔叔吃，他女儿讲： “ 其他叔叔就知道送香烟、酒害爸爸，还是你们这些叔叔好 ” 。其实，当初我们看见她女儿温馨的小卧室里贴满了歌星的照片，我们就记住了这个歌星的名字，当这个歌星来开演唱会时，我们就毫不犹豫的花钱去买票，要知道她也有自己的好朋友呀，所以也要让她的好朋友分享她的快乐。 （未完待续）

创业——石油篇（续）  创业——石油篇（续）    随着，我们生意的逐渐做大，我们已是石油公司重要的合作伙伴，当我们全用汽车买油的时候，（现在我省赫赫有名的石油大亨，才开始用油桶买油）。   这时，我们的一个合伙人开始要做大生意了，他跟石化公司的领导小孩联系，花 2 万元买一份紧俏化工产品的批条，前后一共花了 6 万元，买过三次。我们发现，只要排到我们提到货的时候，价格总往下掉。   一次，喝完酒后，我跟石化公司总工程师的李公子做一个车。我喝多了躺在后座。就听见李某跟他的同伙讲 “ 现在要吃空了 ” 。原来，他给我们批的产品 5000 元一吨，市场现货可卖 5500 元，当你给他 2 万拿到批条后，价格不久就降到 4500 元，到时候，不是他们不守信，而是你不要货了，厂家不追究你违约就不错了，这样几万块钱就被李公子吃掉了。有一次，我们卖了 20 吨 PTA 给苏州化轻公司，赚了 1 万块，第三天，他们就要我们赔损失，因为，李某的货是扫地次料，包装上没有 PTA 的英文字母，是白皮包装，价格比实际高了一倍，我们被骗 6 万元，这时侯的李公子已不知去向，半年后，这个合伙人找黑道将李公子打的住了 3 个月的医院，不过，钱一分钱没追回。   95 年，国家出台政策，石油制品统一专营，只有入网的企业才能被供应石油，炼油厂、石油公司的对民企关上了大门。不久，中石化、中石油进入了空前的亏损境地，经营失去了活力，全行业当年巨亏数百亿。   不过，就是没有国家的政策，我们也要退出石油的经营，因为，那些胆大的后来者竟然用三吨的提货单去提 5 吨的油，只要给发货的几包烟就可，后来发展到里应外合，一起分脏。许多人发了，许多也人栽了。 98 年，警方破获的一偷盗集团用船去偷，内贼、外贼达 20 余人。 2005 年，武汉警方破获的偷盗集团，竟用长江水冒充原油，涉案金额达亿元。我真想不通，他们已是千万富豪了，还不知足。   国有石化的内幕现在不谈，就谈小小的放油工，里面就有很大的学问。在码头上，一千吨的船可能多装 5 吨油，也可能少装 5 吨油，这一进一出就是 10 吨，这种误差在 5‰ 是政策允许的。里面有什么奥妙吗？你想，一千吨记数一到，放油工可以将船边码头的阀门一关，如果他想帮你，船边码头的阀门他不关，由他的同伙将山坡顶上的阀门一关，那么这截管道的油就全是你的了。   随着我们大批的民企被清出石油市场，巨大的市场空间被福建油商迅速占领，为什么福建商人有如此巨大的能量？因为厦门远华集团已经控制了中国石油进口的大壁江山，福建商人不需要两大巨头供油，就是供油，他们也不要巨头的高价油。两大石油巨头将我们逼入绝境，自己却被远华与福建商人的巨大网络逼入绝境。   不除赖昌星的远华走私集团，两大巨头还要继续亏损，整个中国的国企就不会扭亏，后来，远华走私集团被一网打尽，福建油商也遇到了暂时的困难。不久，两大巨头准备在境外上市，而美国的股民不认效能低下的中国炼油企业，他们只认市场终端的加油站，于是，两大巨头疯狂地收购福建油商的加油站，一个投资百万的加油站，三年后的收购价竟超过千万，数百亿的收购资金让这些福建油商赚的笨满钵满。看看现在，没被收购的加油站，就跟路边的野草一样，无人问津。   2005 年 5 月中航油在期货市场被巨亏 54 亿， 8 月广州加油站断油，国内油价居高不下，为什么？只要一船油价比一船价高，不但能稳赚，买前一船的拍板者脸上还有光。一船油比一船价低，前船的责任谁来承担？ - - - - - - - - 。   结束这段文章后。突然接到我中学最好的朋友电话，他告诉我，他 “ 回来了 ” ，我说 “ 你有空到我家来玩 ” 。，   他前年下岗后，去帮助他老婆的表哥做石化生意了，这个表哥原是个派出所的所长，后二奶怀孕了，只能辞职，做起了石化产品生意。他告诉我 “ 所有的运输车都改装为罐中罐，赢利的秘密就在其中 ” ，因为他不是老板，我只是笑笑，没有吱声，怕他以后担惊受怕。两年后的今天，他终于对我说： “ 现在，风声紧，许多人被抓了，生意做不起来了 ” 。创业 ―― 斗智篇（由于本人高中文凭，大学文凭是花八个周末混的，最近才学会上网打字，请朋友们包涵, 喜欢再整理继续）



  楼主：目光呆滞的润土 时间：2005-10-22 19:06:00     

　　☆【天涯经济频道(biz.tianya.cn)首页推荐帖】
　　。。。
　　　回想当年我们“以品位切入市场、以品牌运作市场”的理念模式，不就是世界名牌“耐克”“锐步”的经营模式吗？可是这种世界上最先进的经营模式却被定为“投机倒把”，到90年代末才从法规中去处。中国现在已成为世界最大的纺织品出口国，它创造了巨额的外汇，解决了千万的就业，是中国在世界的骄傲，不过这种低成本的经营模式在WTO的 今天正遭遇着各国贸易壁垒的无情阻击，再看看现在的中国大陆居然没有一个世界级的服装品牌，没有一个世界级的服装设计大师，这是大陆纺织业最大的遗憾。
　　创业——装饰篇(网友喜欢我再在整理接续）
　　

作者：烟勾子 时间：2005-10-22 19:09:53
　　顶````````躺沙发上看````````
举报 | 回复
作者：蓝天海啸 时间：2005-10-22 20:46:26
　　即便是现在，在国内从商相对于西方而言，也是困难重重啊。
　　官僚气息过于浓重。政府什么都要干预。什么都要管。
举报 | 回复
作者：losee 时间：2005-10-22 20:54:47
　　楼上的真是不懂。他危害了你，同样也威胁到你竞争对手哇。看你怎么去处理政治了。
举报 | 回复
作者：汪城 时间：2005-10-22 21:47:14
　　
　　 等待
举报 | 回复
作者：yunqiang 时间：2005-10-22 23:34:20
　　好啊
举报 | 回复
作者：上包子 时间：2005-10-23 01:05:04
　　
　　 闰土请继续.
举报 | 回复
作者：superlin110 时间：2005-10-23 01:51:54
　　不错,继续
　　
举报 | 回复
作者：runalex 时间：2005-10-23 07:00:54
　　
　　
　　
　　
　　对于做官，我知道我不适合，我也不想，否则86年她们帮我介绍省委
　　副书记的小女儿，我就不会一口拒绝。我想人活着是为什么？人不就
　　是要快乐吗，只有让我快乐的事，并且能改变我一生的事，才是值得
　　我去奋斗的。
　　--------------HOHO,好类似，握手~~~~~~~~
　　
　　
　　
　　下面谈谈创业，创业必须具有的三大要素：经验、资金、关系（过去
　　仅是业务关系，现在则具有更深的含义了），经验可以积累，不过付
　　出一生的幸福获得的经验不叫经验，是悔恨。
　　-----------通篇都很精彩，这句非常欣赏~ :)~
　　
　　
　　
举报 | 回复
作者：runalex 时间：2005-10-23 07:19:35
　　“以品位切入市场、以品牌运作市场”的理念模式，
　　不就是世界名牌“耐克”“锐步”的经营模式吗？
　　
　　--------“耐克”“锐步”这种档次的牌子还谈不上品味，
　　只能说是把握专业消费市场吧~
举报 | 回复
作者：张歆源 时间：2005-10-23 10:07:58
　　虽遭受投机倒把的罪名，但是在后来的若干年，属于这一代人的机会还是非常好的。
　　而且这时候楼主三四十岁正值黄金年岁，大展宏图一点都不晚。
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-23 11:54:06
　　90年我们申请全省第一家私营装饰工程部被驳回，2004年，当年最成功的国有装饰业的创始人陆某，贪污被判16年。
　　93年，以5万元进入石油流通，我们没有计划，没有客户，我们发现小型企业是石油公司忽视的对象，他们没有计划，但是他们也不会为几吨汽油跑关系，我们就将他们联合起来为他们提供上门送油的服务，小企业的费用降低了，我们却一年净赚100万。后被国家停止供油清出市场，所有私营油商由福建商人经营，他们的背后有厦门远华集团。
　　98年我们发现市场已没有公平的赚钱机会，情况将恶化，以后将到处是抢钱的劫匪，有蒙面，有不蒙面的。决定不再创业。
　　2003年，当家人下岗、同学失业、朋友贫困的时候，我决定再下海一博，以10万元的投入整合传媒，数十份市场调查，独有的市场方案，终于可以每年最少净赚500万利润。可是，大报上公开的商业行为，我们有公证处的公正居然被推翻，因为，我们的成功，以为着国有的总经理没有眼光、能力，他就会失去乌纱帽，所以他公然的诬赖。
　　实际上本身我已将大部分收入准备捐给慈善基金了，我最多就损失了10万，但老百姓惨了，因为，因为最后国有的公司把这个非常赚钱的项目搞亏了，将千万的亏损转到市民头上，为了不影响稳定，我们民企还不能讲，律师也讲这官司法院不敢接，老百姓知道实情后会给气死的，这就是我匿名的原因。
　　
　　
　　
　　
举报 | 回复
作者：yuwenchengdu 时间：2005-10-23 13:42:35
　　
　　中国目前的社会环境并不适合自主创业,一旦你有点小成绩,吸血鬼就会凑上来,所以,一个民主,廉洁的政府是创业成功的保障.
　　
　　楼主的遭遇更验证了制度决定命运的道理.
　　
　　
　　
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-23 17:34:00
　　我们成功的躲过台湾诈骗集团的金中富期货诈骗（数以百计的企业破产，数百个家庭妻离子散）
　　我们成功的躲过无锡邓斌的集资诈骗（数以百计的企业被骗巨资，数百人被判刑，十余个地市领导身陷牢狱）
　　
举报 | 回复
作者：一栗尘埃 时间：2005-10-23 17:36:25
　　支持楼主，希望能听听您对当前年轻人创业的观点，尤其是白手起家的，期盼！
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-23 18:04:19
　　1.要了解你周围的环境，浙江是民营，江苏是乡镇企业，广东是外资，山东是大国企。你如在广东你就要注册个外资，你如果是江苏华西村的年轻人，你能够用民营企业模式创业吗？早死了这个心了，早点把钱交给书记，其他没你的事。
　　2.要发现价值背后的价值，因为你没有关系，中国所有能赚钱的项目早给人连锅给端走了，老百姓连清水都吃不到，你只有在他们看不上眼的地方去寻找，03年我的那个项目，国有的公司登广告招商都没人要，但我们对全市的餐饮进行了市场调查，前20家总收入20亿，前5家总收入7亿，第一家总收入2亿，我们就针对他们做了完整的市场方案，我们要告诉他跟我们合作有多少多少的好处，假如，不合作别人要抢去多少的市场，当排名第一的酒店看到我们的方案时，不要我们开口，他们就开出500万的价格，以为着我们可赚350万。
　　
举报 | 回复
作者：张歆源 时间：2005-10-23 21:24:19
　　中国所有能赚钱的项目早给人连锅给端走了，老百姓连清水都吃不到，你只有在他们看不上眼的地方去寻找
　　------------------------------------------------------------楼主所言及是
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-23 22:49:45
　　媒体上95%的创业广告是欺骗创业者的，可恶的骗子连穷人可怜的创业本钱也骗。我再给大家讲个下岗创业者拿到贷款的事。
　　02年，我发现文宝金属制品厂居然拿到政府的5万元创业小额贷款。厂长告诉我，“总工会在报纸上做宣传给下岗创业者贷款，把我的照片登在报纸上，可能那天我去总工会办事，被他们拍下来了，朋友告诉我后，我才知道的，我找他们评理，天天跟他们吵，我没拿你们的钱，凭什么登我照片，后来，他们真怕我了，就给我5万元，天知道他们给什么人贷款了”。
　　另外，报纸宣传女同志失业可以去做家政，我靠，他们也不想想，漂亮的女人去人家做家政？除非那家的女主人弱智。
举报 | 回复
作者：recipe 时间：2005-10-23 23:40:40
　　端个板凳慢慢看。
举报 | 回复
作者：宁静如水nx 时间：2005-10-24 00:29:16
　　写的好
　　等................................!!!
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-25 00:13:11
　　创业——装饰篇
　　89年的一天，报纸上有则消息：“一酒店装修时失火，烧死5名广东来的装修工人”。我们一想，怎么搞装修赚钱的全是广东人？我们为什么不能搞装修赚钱呢？

　　　当时，老百姓家连卫生间都没有，最好的装修是在水泥地上刷上红漆，家装方面暂时没有市场。对于酒店的装修，我们没有能力、技术做，但是简单的小工程还是可以做的，当时，机关、企业领导的办公室他们不敢装修，但是单位的会客室以后一定会装修。只要有工程做，我们的利润就非常可观，因为，墙纸、涂料的材料本地一般没有，要从广东采购，价格没有可比性；人工费也没有可比性，当地的技术工人是20元一天，广东的技术工人是50元一天，香港的技术工人是400元一天，但是，内地人分不清广东人与香港人的区别。

　　　随后，我们去工商部门咨询，被告之：“须先去建筑工程局申请”，建筑工程局告之：“要有两个土木工程师、两个水电工程师资格证”。回家一想，哪个工程师会发病到个体户那里上班啊，看来只能做假了，找到几个同学的父亲，做了四个复印件，建工局的同志说：“你们是私营个体啊，好象我们没有批过，你们先到工商局问问清楚”。果然不错，工商部门说：“私营个体不批，集体国营可以，不行你们就挂靠吧”。我们说：“为什么？”他说：“装修是人命关天的大事，你们搞装修总要定钉子、敲锤子吧，要是把人家房子搞倒了，谁承担责任啊”。我们求他，哪怕给批个装修工程部执照也行，他说：“批个装饰材料经营部可以，其他免谈，我还能在这里干十年，十年内我不会开这个口子，你们不要再来烦了”。

　　　哥几个回家后，十分绝望，做了四个月的发财梦又破灭了。当时，如果挂靠国企，那么帮朋友免费装修的钱怎么出？按行业惯例给的回扣怎么出？算贪污怎么办？再说这是新兴的暴利行业，赚的钱再多又不是自己的怎么办？这条路肯定凶多吉少，于是我们放弃了在装饰业发展的想法。

　　　再看现在的装饰市场，装饰业的小公司都是在98年后房地产热发展起来的，小装饰公司天天倒闭、天天开业。大的装饰公司已垄断大的装饰工程市场，小公司发展成大公司的路被彻底堵死，不要说申报一级资质，若要申报二级资质就必须要1000万注册资金，且要有2000万的公司业绩。1000万你敢虚假注册，但2000万的业绩你变不出来，你没有资质就不能去投标，就接到大业务，就永远达不到2000万。我的一个小老弟每年做3000万，他与全国知名的家电连锁合作的多年，现在仍是个小公司，他告诉我：“我全是拿别人的公司去招标，业绩反映在别人公司的帐上，自己的公司连个三级资质也评不上”。

　　　现在的大公司如何生存？
　　仅靠几个百分点的管理费，每年就是几百万的纯利，不要去接业务就可以过的很滋润。
　　现在的工程是如何承接的？
　　一是公开的招标，标的压的很低，而且将大的工程分成若干标段，中标者几乎无利可图；如我的一个朋友中了一个30层办公大楼的装修业务，他告诉我他放弃了，他说：“一共有15家中标企业，本身利润就低，加上项目小但是人员管理费用又不能少，这行业的潜规矩还要照办”，所以，他将项目无偿转给另一个中标的朋友了。
　　二是围标，所有入围的资质公司背后实际为一人或一伙所控制；非关系的装饰公司在评标前即被踢除。

　　　说起我省的装饰行业就不能不提XX装饰工程公司总裁陆某。90年，陆某经常去广东买铝合金材料，做过木匠的他发现了装饰业的巨大商机，回来后成立了国有的XX装饰工程公司，他的胆略与独特的经营眼光使公司的收入迅速达到亿元以上，许多星级宾馆把陆某公司的装修作为自己的荣耀，93年他的世界名表中心、珠宝世界也在商业街隆重开业，95年他投资亿元的全省最大的装饰城隆重开业（位于计划中的国际机场必经之路），他的个人魅力使公司迅速成为傲视群雄的龙头老大。
　　96年，他与外资成立的合资公司的女老总因贪污被捕，陆的会计也因贪污被判三年徒刑，96年，国际机场变更为相反的方向（事实证明机场的地址变更是失误的），随着政策的放开，私营企业以极低的土地租金租用村委会的土地，再以简易的房屋建起的装饰卖场，使陆某的装饰卖场遇到了经营上的困境，私营进入装饰业的开放，使陆某的装饰工程受到严重的阻击。国有的体制严重束缚着陆某的手脚，他沉默了，深居简出了，不过，他的装饰公司的经营业绩仍今人瞩目，他坐的豪华奔驰仍是全市最好的轿车。

　　我虽然没有机会进入装饰领域发展，但我知道他走的是艰辛的创业之路，他的勇气、智慧、胆略非常令人尊敬。

　　　2000年，有一天上午7：50我发现他的灰色豪华奔驰迎面驶来，从后窗中望去，他端坐在后座依然气宇非凡，后来，我发现只要是上午7：50，总能看见他的奔驰车迎面驶来。回家后，我悲从中来，我告诉我的朋友“赫赫有名的陆某可能要做牢”。朋友说：“不会吧？”我说：“你想想，那个国有的老总敢做豪华奔驰，在中国，车子是政府官员级别身份的象征，局级干部绝对不敢做厅级的车，不过，陆某认为这个企业的钱全是他挣的，他的兄弟单位不挣钱还亏钱呢？所以，他觉得坐的理所当然”。朋友又说：“不会坐个车就坐牢吧？”我说“不是坐车的问题，说明他把企业当成他自己的了，如果他财务有问题的话，以后一定要出事，你想想，他每天有规律的上班，说明他几乎晚上从不出去社交了，不在外面混了，纵向没有保护伞、横向没有关系网的结果是什么后果？”。

　　　2004年，报纸上一则消息“陆某因贪污挪用80万元公司资金给儿子做生意，被逮捕”。十几年前，在陆某的装饰城糊口的小混混，现在已是亿万富豪，千万富翁，十几年前，陆某绝对不会想到监牢是他辉煌人生的归属。

　　　当年的我，后来无所事事，十分空虚，当我发现了电子游戏机时立即被它吸引过去了，也就是赌场上通称的老虎机，我每天到赌场消磨时间，天天赌的昏天黑地，深夜里输得口袋空空的我，迈着疲惫的脚步，回家后倒下就睡，输的越多、睡的越香。有一次，我赢了几千块，夜里12点回家时睡不着，心里累的感觉象缺油的油灯灯芯即将熄灭一样，我闭上眼睛想：“如果明天早上我能睁开眼睛，说明我还活着，否则我就离开了这个世界，可能人要死的感觉就是这样”- - - - 。
　　创业——石油篇（网友喜欢再继续写）
　　
举报 | 回复
作者：runalex 时间：2005-10-25 03:50:04
　　当然喜欢啊~:)~
举报 | 回复
作者：大大大侠 时间：2005-10-25 09:00:54
　　 楼主写的的确很有意思,如果能更详细点,比如介绍下你的心态和做事的等等原则我会更喜欢:)
　　 还是严重支持下!
举报 | 回复
作者：letmhatry 时间：2005-10-25 09:31:37
　　支持一下,天涯上真是藏龙卧虎呀!
　　顶
　　
举报 | 回复
作者：carsae007 时间：2005-10-25 09:36:53
　　呵呵，不错，支持你
举报 | 回复
作者：mobei 时间：2005-10-25 09:36:32
　　目光呆滞的润土　：
　　这个名字让我很又感触！
举报 | 回复
作者：carsae007 时间：2005-10-25 09:46:21
　　严重支持你！
举报 | 回复

作者：独行鳄 时间：2005-10-25 09:57:30
　　好文，做个记号
举报 | 回复
作者：晚起的鸟儿 时间：2005-10-25 10:07:54
　　楼主继续,顶
举报 | 回复
作者：日月当空 时间：2005-10-25 10:35:49
　　顶！
举报 | 回复
作者：pmslang 时间：2005-10-25 10:46:33
　　看完大作，深有启发，LZ佩服你！继续啊！！！
举报 | 回复
作者：ylxuxi 时间：2005-10-25 10:53:19
　　gfhcgfhgf
举报 | 回复
作者：sam0532 时间：2005-10-25 10:53:36
　　支持，等待中！
举报 | 回复
作者：foolbaby 时间：2005-10-25 11:21:28
　　输的越多、睡的越香~～呵呵
举报 | 回复
作者：小张1983 时间：2005-10-25 11:24:37
　　有些话说得真是很到位啊!
　　
举报 | 回复
作者：寒雨爱 时间：2005-10-25 11:43:44
　　居然拣到根板凳
举报 | 回复
作者：myspace 时间：2005-10-25 11:54:57
　　非常有意思，来这个网站很久了但是看到这个帖子还是觉得受益匪浅！可能创业投资是每个人心中的一个梦想，当看多了领导的颜色，承受了太多莫名其妙的打压，作自己想做能做的事情就成了继吃饭睡觉之后另一个人生课题。但是面对越来越多的竞争，和日渐减少的激情什么才是我们应该去努力和争取的？
举报 | 回复
作者：summitxf 时间：2005-10-25 12:34:35
　　文章很不错啊，支持!支持！继续，继续
举报 | 回复
作者：高大天王 时间：2005-10-25 12:38:15
　　文章很不错啊，支持!支持！继续，继续
　　
　　 
　　
举报 | 回复
作者：daokor 时间：2005-10-25 12:40:22
　　恩，看了很受启发，强顶
举报 | 回复
作者：等到秋天才落叶 时间：2005-10-25 13:02:20
　　不错，很有启发意义，楼主请继续
举报 | 回复
作者：青陈言九夜 时间：2005-10-25 13:22:04
　　非常喜欢 LZ的叙事风格，10000个支持
举报 | 回复
作者：荒漠中的草 时间：2005-10-25 13:31:20
　　V!!!
举报 | 回复
作者：vancrusoe 时间：2005-10-25 13:45:52
　　写的很不错，关注中
举报 | 回复
作者：我想有只手套 时间：2005-10-25 13:45:46
　　　中国目前的社会环境,一旦你有点小成绩,吸血鬼就会凑上来,所以,一个民主,廉洁的政府是创业成功的保障.
　　　　
　　　　楼主的遭遇更验证了制度决定命运的道理.
　　　　
　　
举报 | 回复
作者：45度觅无此人 时间：2005-10-25 13:52:47
　　我想创业！可是。。。。。创业必须具有的三大要素：经验、资金、关系，我都没有，，，怎么办。。。。
举报 | 回复
作者：chenglangyue 时间：2005-10-25 14:35:25
　　一直都很喜欢欣赏这样描写改革初期经商的文章，楼主写的也很好，请一定继续！
举报 | 回复
作者：南方冶人 时间：2005-10-25 14:56:14
　　可以理解创业的艰辛.等我毕业后可能还更惨呢!
举报 | 回复
作者：我想不出来了 时间：2005-10-25 15:14:11
　　作者：45度觅无此人　回复日期：2005-10-25　13:52:47　 
　　　　我想创业！可是。。。。。创业必须具有的三大要素：经验、资金、关系，我都没有，，，怎么办。。。。
　　
　　你有什么你都不知道？等你失去的时候你就知道了。
举报 | 回复
作者：z一苇 时间：2005-10-25 15:54:10
　　喜欢，刚出校门的人为你顶！支持！！！
举报 | 回复
作者：guqizh 时间：2005-10-25 16:30:26
　　揭露深层次的东东，企业做大了的出路在何方，直得让人深思
　　
　　继续关注楼主的文章
举报 | 回复
作者：水青瓷 时间：2005-10-25 16:39:22
　　作者：guqizh　回复日期：2005-10-25　16:30:26　 
　　　　揭露深层次的东东，企业做大了的出路在何方，直得让人深思
　　　　
　　　　继续关注楼主的文章
　　
　　同上，楼主继续
举报 | 回复
作者：绯月夜雪 时间：2005-10-25 16:52:44
　　一些你亲身经历过的事情，一些你真实深刻的体会，一些大家从来没有机会了解的东西，写的好啊。
　　别把太得罪人的事儿写的太具体了，我还指望着这个帖子能写完那，被腰斩的帖子太多了。。。
举报 | 回复
作者：行者匹夫 时间：2005-10-25 17:00:35
　　对某些人来讲，再目前的人文环境或市场环境里更适合创业或企业发展的，假如到真的如西方那样的景况，没有所谓的官僚及其他非市场性的错综复杂体系关系，肯定大批都玩完。信不信？
举报 | 回复
作者：ty2928 时间：2005-10-25 17:06:46
　　支持
举报 | 回复
作者：taotao1111 时间：2005-10-25 17:11:12
　　期待ing
举报 | 回复
作者：无人野水荒湾 时间：2005-10-25 17:14:52
　　请楼主继续，谢谢
举报 | 回复
作者：troyi 时间：2005-10-25 17:17:04
　　继续关注，望续笔。
举报 | 回复
作者：挥泪vanor 时间：2005-10-25 17:31:21
　　支持一下
举报 | 回复
作者：李子青青 时间：2005-10-25 18:02:40
　　作者：losee　回复日期：2005-10-22　20:54:47　 
　　　　楼上的真是不懂。他危害了你，同样也威胁到你竞争对手哇。看你怎么去处理政治了。
　　
　　能威胁到耐克吗
举报 | 回复
作者：sx5 时间：2005-10-25 18:13:10
　　gooooooooooood~~~
举报 | 回复
作者：hll1186 时间：2005-10-25 18:33:47
　　支持,望续笔。如果上述情况全是楼主的亲身经历，我向楼主致以最崇高的敬意。你基本上把握了你所处的每个时期创业的机会，而且这些机会都是能够成大事业的机会，很佩服你的眼光。但是我也发现楼主每次失败基本上和所处时期的一些政策及社会规则有关，这有时不是个人能够解决的。
　　但是换个思路，其实这有时也是机会。规则是给每个人定的，如果能够突破这个限制，成功的机会很大。因为那时的市场还未开放，政策也是一种资源，楼主也列举了一些成功的例子，只不过有些后期没把握好而已。现在市场已经开放了，机会越来越少，现在在中国经济舞台辉煌的人，大部分是那个时期开始的。成功是属于少数人的，其间的种种，也许只有自己才知道。我渴望着成功，也祝大家及楼主能够成功。
　　另外，期待着楼主的续篇，也给我们这些打算及正在创业的人一些经验。谢谢！
举报 | 回复
作者：青春无价 时间：2005-10-25 18:35:38
　　不是坐车的问题，说明他把企业当成他自己的了，如果他财务有问题的话，以后一定要出事，你想想，他每天有规律的上班，说明他几乎晚上从不出去社交了，不在外面混了，纵向没有保护伞、横向没有关系网的结果是什么后果？”。
　　佩服楼主的洞察力，对社会认识真是太深刻了
　　楼主的遭遇让我想起了一句话：美国人看到别人爬的比自己高会说，你爬的高我将爬的比你还高，中国人则会说，你爬的高是吧，那我就把你拉下来！
　　有这种思想的中国人看来是不在少数啊,尤其政府那帮人，哎，中国的悲哀啊!
　　政府都不支持中国民营企业的发展，不理解民营企业的苦衷，中国的经济怎么能发展起来
举报 | 回复
作者：随风1997 时间：2005-10-25 18:58:54
　　楼主现在是做什么的?很富有故事性!期盼下文
　　
举报 | 回复
作者：seatotem 时间：2005-10-25 19:00:21
　　所以现在的年轻人要成功就要更多的热血与梦想，无知无畏
　　做个记号，希望能继续看到ｌｚ的见解
举报 | 回复
作者：wish_ty 时间：2005-10-25 19:13:43
　　真不错。很有意义的。 辛苦楼主您。
举报 | 回复
作者：wangjie025 时间：2005-10-25 19:33:01
　　楼主让我觉得机会还是蛮多的，关键是自己能不能把握。
举报 | 回复
作者：yuhai5201 时间：2005-10-25 19:40:57
　　支持
举报 | 回复
作者：xpapers 时间：2005-10-25 19:52:10
　　真的很好，
　　不知道楼主现在如何处理三要素之一的“关系”上有何心得。
举报 | 回复
作者：痛苦的猪 时间：2005-10-25 19:56:21
　　顶啊!!!
　　楼主继续啊!!!
举报 | 回复
作者：recipe 时间：2005-10-25 20:05:00
　　一直觉得说话用“我们”的人，是不好打败的。
　　
　　up楼主一个。
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-25 20:35:07
　　作者：xpapers　回复日期：2005-10-25　19:52:10　 
　　　　真的很好，
　　　　不知道楼主现在如何处理三要素之一的“关系”上有何心得。
　　--------------------------------
　　89年我写了名为《权与钱 》5000字的文章,后来,自己将它烧了.
举报 | 回复
作者：拨火棍 时间：2005-10-25 20:45:32
　　小弟你们做生意要象蛤蟆一样，趴在那里不要乱动。两个眼睛看着，看见蚊子飞过来，你伸舌头吃一个，看见苍蝇飞过来，你再伸头吃一个，但是，如果看见蚯蚓，你就不要管蚊子、苍蝇了，你就要一个猛子扎过去. 精彩!!!!!!
举报 | 回复
作者：gongfuboy 时间：2005-10-25 20:45:39
　　好文
　　其实人与人的区别在于思维方式和内含的不同
　　顶这句！
　　
举报 | 回复
作者：shadow114 时间：2005-10-25 21:31:53
　　果然是时势造化人！
举报 | 回复
作者：地海的浦公英 时间：2005-10-25 22:24:40
　　楼主的文字已收录，期待后续
举报 | 回复
作者：koko-1999 时间：2005-10-25 22:27:04
　　楼主继续啊。。盼盼。。
　　
　　偶已经佩服得身子摊在地上了。。
举报 | 回复
作者：airy17271 时间：2005-10-25 22:45:10
　　记号！！
举报 | 回复
作者：go2anywhere 时间：2005-10-25 22:48:50
　　不要沉了。
举报 | 回复
作者：AdamYan 时间：2005-10-25 23:02:07
　　楼主写的真是好！！！
　　
　　学生时代读了那么多年的政治，现在愣是没看出现在的社会主意社会和资本注意社会有什么区别。中国现在朝共产注意社会走？
　　
举报 | 回复
作者：吴大善人 时间：2005-10-25 23:04:27
　　天涯里的人还是很有意思的。
　　期待下文
举报 | 回复
作者：忠于自我 时间：2005-10-25 23:09:41
　　记号
举报 | 回复
作者：zcomma 时间：2005-10-25 23:26:20
　　记号..
　　极好..关注此帖..楼主请再接再厉..
举报 | 回复
作者：最新专辑 时间：2005-10-26 00:11:50
　　 很喜欢楼主的分析.
　　 中国现在的繁荣很大部分是靠进出口
　　 但可悲的是出口的增长是靠廉价劳动力, 而不是向日本,韩国般靠自己的努力和技术.所以中国可以说是一个廉价的 "打工仔"
　　 真的希望这种情况能够改变,也希望从我们开始改变.
　　
举报 | 回复
作者：飞飞飞飞飞 时间：2005-10-26 03:07:51
　　政府＝垃圾
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-26 06:56:47
　　　作者：飞飞飞飞飞　回复日期：2005-10-26　03:07:51　
　　 政府＝垃圾
　　---------------------
　　垃圾里面全是宝,小弟不要涉及敏感话题,否则大哥就没下文了。
举报 | 回复
作者：可东可西 时间：2005-10-26 08:18:04
　　 很喜欢看这样一些切实的经验之谈，我觉得对绝大多数人来说，一生所遇到的事情都没有太多新鲜的东西，前人都经历过，国内国外，过去现在，环境变一变，换汤不换药而已。
　　 从中可以学到真正有指导意义的做人、做事的道理。
　　 楼主似乎与无锡有着某种程度的联系，我是在无锡长大的，这给了我更加有趣的阅读体验。
举报 | 回复
作者：losee 时间：2005-10-26 08:20:00
　　垃圾里面全是宝,小弟不要涉及敏感话题,否则大哥就没下文了。
　　-----------------------------------------------------------
　　哈哈哈哈，说得精彩。财富的生产叫经济，财富的分配叫政治。政治可不是垃圾啊，它比"经济"厉害10倍以上。做商人不可以碰政治，但做商人不能不懂政治啊。
　　呵呵，我感觉楼主感觉郁闷，全是因为人品太好。
举报 | 回复
作者：可东可西 时间：2005-10-26 08:20:44
　　BTW:期待你的下文
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-26 08:32:07
　　创业——石油篇
　　
　　在赌场赢钱的第二天，早晨九点多，我终于睁开了眼睛，我惊喜的发现我还活着，回想一年来我不敢面对现实，我想成为一个成功的男人却我无路可走，我只能去赌的昏天黑地，让自己天天糊里糊涂。可是现在我赢钱了，又能怎么样，赢钱后却难过的要死去，怎么会有赢钱却要死的赌徒呢？难道做个赌徒是我人生的理想。虽然我已经输了三万多，相当于当时一个公务员工作二十年的总收入，我在想“一个想成为企业家的年轻人怎么已经变成了疯狂的赌徒？” 现在自己身无分文，再看看银行透支的催款帐，我竟然十分平静，因为我已经失去了去赢回它的激情。
　　
　　92年，小平南巡讲话后，我们用XX经济文化实业公司的执照开始了重新创业，这个公司自从搞了首届XX小姐比赛后，就基本歇业。在计划物资为唯一赚钱渠道的时代，他们没有计划物资，没有客户渠道，实业公司的总经理就答应让我们来做，但资金自筹，要交管理费。
　　
　　不久，我们认识了一个40岁的陈总，他上穿白衬衣、下穿黄色军裤，开口闭口讲的全是高干，他答应帮我们，我们将借来的六千元本钱全交给了他，他租了办公室、买了办公家具，找了一些大公司的工作人员吃了几顿饭。一个月下来，一分钱没赚着，他告诉我们六千元钱没有了，要做生意必须再拿钱。我们哪还有钱啊，就是有钱还敢再给他啊。
　　
　　第三个月，我与小军去了北方某石油基地，小军的爸爸在玉门油田、大庆油田、胜利油田工作过。小军初中前一直与父亲在一起生活，他的许多同学的父亲都是什么总指挥、局长、处长，小军的父亲拥有实权，他爸不要现在的装饰大王刘某一分钱的好处，仅一句话就让刘某发了8万元的财，刘某完成了最初的原始积累。他爸一个人拥有两部进口的工作汽车，他一个人掌握数千吨计划钢材，整仓库的紧俏彩电，就是不肯帮助自己的儿子。我们只有自己北上去寻找发财的机会。
　　
　　
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-26 08:43:07
　　(发长贴服务器不接受,所以分段,很抱歉 )
　　那是个寒冷的冬天，老同学见面分外亲切，长辈们也对我们非常关心，告诉我们发财不是问题，天天好酒招待，我是连醉三天。第四天我们要去找经营处处长杨叔叔，由于怕喝酒，所以等晚上八点以后去了他家，一进门，杨叔高兴呀，回忆起开发胜利油田时他与小军爸在黄河边逮鲤鱼的事。他儿子给我们俩倒了两杯茶，杨叔让儿子换成青岛啤酒，我们刚要喝，他说“孩子这酒没劲”，然后，将一高级白酒加进啤酒中，他用白酒陪我们一饮而净。小军还好， 我哪吃过这鸡尾酒啊，酒量不大的我，本身已醉了三天，酒味一翻直往上冲，我赶紧冲出门，其实我这几天就没吃过东西，哪有东西吐啊。他儿子让我喝温水后，才缓和了些。10点钟离开杨叔家，他儿子要带我们去喝酒，对我们说：“大哥，这酒醉了后必须要继续喝，这叫透透，否则以后酒量就会下降，今晚必须去透透”。我们赶紧离去，回到招待所，我对小军说：“这财是发定了，可我不要发，就算我们以后是百万富翁了，头脑也给喝坏了”。
　　
　　回来后，依然一筹莫展，计划煤炭、计划钢材、计划石油制品，我们一项没有，客户一个没有怎么办？
　　
举报 | 回复
作者：wyz_zjg 时间：2005-10-26 08:51:04
　　润土大哥你好
　　我也有创业的想法，但是不知道做什么行业，不敢贸然行动，再说现在年纪还小，还要多历练。
　　我猜你应该在离我比较近的地方，感觉你就是在苏南，呵呵，不知道我猜对了没有。
　　感谢你把你的宝贵经历与大家一起分享。
举报 | 回复
作者：yhpcgame 时间：2005-10-26 09:22:35
　　mark
举报 | 回复
作者：一粒胭脂 时间：2005-10-26 09:41:52
　　怎么没有了呢？
　　真的非常喜欢看你这些宝贵经验呢
　　快点写下文吧
举报 | 回复
作者：Godwishhd 时间：2005-10-26 10:08:17
　　继续关注中
举报 | 回复
作者：被牛牛骑着的小驴 时间：2005-10-26 10:10:19
　　标记标记
　　在线等啊
举报 | 回复
作者：拨火棍 时间：2005-10-26 10:20:52
　　LZ把帖子先大篇的写好，然后，再一段段发布，快啊！兄弟们等着这场甘霖呢。我对观念+观念的文章没什么兴趣，对经验+观念的文章兴趣甚浓，你对历史，哲学，独个研究得很深，不然，你就不可能表述的如此清楚，如此轻松。你若是写本书出来，销量会很不错。
举报 | 回复
作者：wendaozi 时间：2005-10-26 11:01:28
　　不错啊。大力支持！
　　很喜欢
举报 | 回复
作者：熠辉 时间：2005-10-26 11:12:24
　　不错！　支持
举报 | 回复
作者：airy17271 时间：2005-10-26 11:27:07
　　XX!
举报 | 回复
作者：foredawn 时间：2005-10-26 11:36:43
　　靠！看了楼主的文章，原来社会不是想象中的那般黑，比光亮还黑
　　佩服那些在恶劣环境取得成功的创业者
　　悲叹那些入狱老板企业家　
举报 | 回复
作者：行者匹夫 时间：2005-10-26 12:00:52
　　???????
举报 | 回复
作者：相见欢999 时间：2005-10-26 12:49:01
　　网赚广告,全区封杀.(操作者:古魂)
举报 | 回复
作者：我爱小海鸥 时间：2005-10-26 13:36:25
　　感谢楼主的好文
　　
　　
　　
　　
　　
　　
　　
　　
　　
　　受益非浅
举报 | 回复
作者：不理不睬2005 时间：2005-10-26 13:52:12
　　写的好！看的好深刻！
　　
　　期待后文..........
举报 | 回复
作者：太阳出来罗 时间：2005-10-26 14:09:39
　　好文!
　　
　　赶快出下文啊
举报 | 回复
作者：rebeltickey 时间：2005-10-26 15:43:21
　　楼主的失败是社会制度风气的错，要在这种情况下创业就不能照搬mba中的那一套，要学学毛泽东，从国情出发，开发出中国的创业模式。
举报 | 回复
作者：santian 时间：2005-10-26 16:24:20
　　多年潜水员出来顶贴，望LZ 继续
举报 | 回复
作者：losee 时间：2005-10-26 16:31:37
　　鼓励好人,鄙视相见欢999这种人渣!
举报 | 回复
作者：hogandu 时间：2005-10-26 17:50:57
　　一直支持。
举报 | 回复
作者：Fyer 时间：2005-10-26 18:40:16
　　我是经历激情的年轻人
　　
　　未到30准备退出社会舞台
　　
　　20多年的历练虽然上不了台盘
　　
　　不过看了楼主文章还是非常感叹
　　
　　盼下文
举报 | 回复
作者：无人野水荒湾 时间：2005-10-26 18:53:26
　　再次过来顶一下,创业是每个有志气青年的梦想,但是受到挫折又有几人才能坚持下来.又有几个能得到命运的照顾最终成功.
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-26 19:38:40
　　贴发不上去,谁留Emial帮我一下,在此对弟兄们道声歉
举报 | 回复
作者：xianzhu2000 时间：2005-10-26 20:16:25
　　深蓝的天空中挂着一轮金黄的圆月，下面是海边的沙地，都种着一望无际碧绿的西瓜，期间有一个十一、二岁的少年，项戴钢圈，手捏钢叉，向一匹猹尽力的刺去，那猹却将身子一扭，从他的胯下逃走了。那少年就是闰土。
　　都快二十年了，怎么这篇课文我还能背上一些来。
举报 | 回复
作者：xianzhu2000 时间：2005-10-26 20:17:42
　　项戴银圈。唉，怎么现在打字水平这么臭了呢
举报 | 回复
作者：linsivv 时间：2005-10-26 20:23:39
　　写得好
　　很真实!
举报 | 回复
作者：小老百姓上网 时间：2005-10-26 20:47:04
　　写得真好.
举报 | 回复
作者：airy17271 时间：2005-10-26 22:42:50
　　快发，
举报 | 回复
作者：萨迪戈 时间：2005-10-27 00:00:20
　　感慨！继续哈
举报 | 回复
作者：萨迪戈 时间：2005-10-27 00:01:51
　　以前创业难，现在创业也很难！
　　
　　销售黄磷（粉、块），承接消防工程（一级）
举报 | 回复
作者：黄鼠狼爱放P 时间：2005-10-27 06:19:20
　　支持lz的帖子，继续继续。
举报 | 回复
作者：wyz_zjg 时间：2005-10-27 09:01:51
　　给你发站内消息了，你先看一下你的文章里面是不是含有与政治有关的敏感词。
举报 | 回复
作者：hogandu 时间：2005-10-27 10:06:31
　　吗的，还让不让言论自由啊！！
举报 | 回复
作者：学而无术 时间：2005-10-27 11:57:24
　　闰土先生:
　　大作拜读,或许年龄相近、经历类似之故，颇多同感。可否提供电邮，有事相商。我的电邮是：guo-owen@263.net．谢谢
　　
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-27 12:17:31
　　作者：wyz_zjg　回复日期：2005-10-27　09:01:51　 
　　　　给你发站内消息了，你先看一下你的文章里面是不是含有与政治有关的敏感词。
　　-----------------------------
　　88年，我就写了5000字的文章《权与钱》，后被烧了，我的一位老哥到了北京就住中南海，我省卖的豪宅最贵的地产商是我的好朋友，本人在5次大的专案中毫发未牵。我虽是一皆平民已懂政治，但不谈政治。
举报 | 回复
作者：创始人 时间：2005-10-27 12:58:50
　　粗略看了一下！随便说两句。
　　感觉楼主只是个思想者，并非行动者。除了服装篇有点内容外其它两个篇都无实际内容，最多也只是曾经酝酿当中的项目而以。就楼主上面提到的三个行业如果有那个行业是你坚持做到现在的话！估计楼主现在的身家也不少了。。
举报 | 回复
作者：北京老赵 时间：2005-10-27 13:04:25
　　难得一见的好帖子,开卷有益,谢谢~~~~~~~~~~~~~~~~
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-27 13:27:34
　　不知怎么？3800字的续帖上不去。
　　
　　谁帮我发？留emial。
举报 | 回复
作者：bucker2000 时间：2005-10-27 13:28:15
　　li_zhengquan@163.com。看看能不能帮上忙。
举报 | 回复
作者：airy17271 时间：2005-10-27 13:36:57
　　airy1727@yahoo.com.cn
　　
　　搂主试着一次少发一点看看!
举报 | 回复
作者：airy17271 时间：2005-10-27 23:13:09
　　xx
举报 | 回复
作者：airy17271 时间：2005-10-27 23:19:26
　　帮着转发:
　　
　　
　　这 是 一 企 业 在石 油 公 司买的20吨柴 油想换成汽 油，石 油 公司不答应。我们帮他换成了。通过观察，我们突然发现当时市场上有种 汽油 票，许多企业、机关要先去 
举报 | 回复
作者：airy17271 时间：2005-10-27 23:26:43
　　这是一企业在石油公司买的20吨柴油想换成汽油，石油公司不答应。我们帮他换成了。
举报 | 回复
作者：airy17271 时间：2005-10-27 23:28:04
　　通过观察，我们突然发现当时市场上有种汽油票，许多企业、机关要先去石油公司购买2.07元一升的70号汽油票，汽油的一吨是1300升，换算为一吨就是2700元。
举报 | 回复
作者：nuaayk 时间：2005-10-27 23:33:01
　　网赚广告,全区封杀.(操作者:古魂)
举报 | 回复
作者：一吻lov定情 时间：2005-10-28 07:07:01
　　佩服，支持楼主！！
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-28 07:54:31
　　作者：airy17271　回复日期：2005-10-27　23:19:26　 
　　　　帮着转发:
　　-------------------
　　谢谢老弟，你是个诚信的值得尊敬的汉子。版主可能有顾虑，其实，我的故事只会讲到98年，以后的事已封存在记忆里。我对不住大家，让大家没下文了。你们可以留emial。
　　
举报 | 回复
作者：可东可西 时间：2005-10-28 08:30:57
　　alex_zhang78@hotmail.com
　　能发给我一份吗？谢谢
举报 | 回复
作者：wyz_zjg 时间：2005-10-28 09:05:42
　　wuyezhong@163.com
　　楼主大哥我也要，多谢了
　　你看我的ID就知道我是哪里人了啊，呵呵
举报 | 回复
作者：jake1023 时间：2005-10-28 09:24:02
　　很想知道楼主以后的故事有的话发一份。lucia1204@sohu.com
举报 | 回复
作者：黄鼠狼爱放P 时间：2005-10-28 10:01:44
　　谢谢lz，给我一份。
　　jerry_haocheng@yahoo.com
举报 | 回复
作者：tcp_li 时间：2005-10-28 10:20:07
　　希望能和楼主取得进一步沟通 我的邮件地址是 tcp_li@163.com 多谢 我 的qq号是24644134
举报 | 回复
作者：bucker2000 时间：2005-10-28 11:27:19
　　帮闰土兄发的～
　　
　　创业——石油篇
　　
　　在赌场赢钱的第二天，早晨九点多，我终于睁开了眼睛，我惊喜的发现我还活着，回想一年来我不敢面对现实，我想成为一个成功的男人却我无路可走，我只能去赌的昏天黑地，让自己天天糊里糊涂。可是现在我赢钱了，又能怎么样，赢钱后却难过的要死去，怎么会有赢钱却要死的赌徒呢？难道做个赌徒是我人生的理想。虽然我已经输了三万多，相当于当时一个公务员工作二十年的总收入，我在想“一个想成为企业家的年轻人怎么已经变成了疯狂的赌徒？” 现在自己身无分文，再看看银行透支的催款帐，我竟然十分平静，因为我已经失去了去赢回它的激情。
　　
　　92年，小平南巡讲话后，我们用XX经济文化实业公司的执照开始了重新创业，这个公司自从搞了首届XX小姐比赛后，就基本歇业。在计划物资为唯一赚钱渠道的时代，他们没有计划物资，没有客户渠道，实业公司的总经理就答应让我们来做，但资金自筹，要交管理费。
　　
　　不久，我们认识了一个40岁的陈总，他上穿白衬衣、下穿黄色军裤，开口闭口讲的全是高干，他答应帮我们，我们将借来的六千元本钱全交给了他，他租了办公室、买了办公家具，找了一些大公司的工作人员吃了几顿饭。一个月下来，一分钱没赚着，他告诉我们六千元钱没有了，要做生意必须再拿钱。我们哪还有钱啊，就是有钱还敢再给他啊。
　　第三个月，我与小军去了北方某石油基地，小军的爸爸在玉门油田、大庆油田、胜利油田工作过。小军初中前一直与父亲在一起生活，他的许多同学的父亲都是什么总指挥、局长、处长，小军的父亲拥有实权，他爸不要现在的装饰大王刘某一分钱的好处，仅一句话就让刘某发了8万元的财，刘某完成了最初的原始积累。他爸一个人拥有两部进口的工作汽车，他一个人掌握数千吨计划钢材，整仓库的紧俏彩电，就是不肯帮助自己的儿子。我们只有自己北上去寻找发财的机会。
　　
　　那是个寒冷的冬天，老同学见面分外亲切，长辈们也对我们非常关心，告诉我们发财不是问题，天天好酒招待，我是连醉三天。第四天我们要去找经营处处长杨叔叔，由于怕喝酒，所以等晚上八点以后去了他家，一进门，杨叔高兴呀，回忆起开发胜利油田时他与小军爸在黄河边逮鲤鱼的事。他儿子给我们俩倒了两杯茶，杨叔让儿子换成青岛啤酒，我们刚要喝，他说“孩子这酒没劲”，然后，将一高级白酒加进啤酒中，他用白酒陪我们一饮而净。小军还好， 我哪吃过这鸡尾酒啊，酒量不大的我，本身已醉了三天，酒味一翻直往上冲，我赶紧冲出门，其实我这几天就没吃过东西，哪有东西吐啊。他儿子让我喝温水后，才缓和了些。10点钟离开杨叔家，他儿子要带我们去喝酒，对我们说：“大哥，这酒醉了后必须要继续喝，这叫透透，否则以后酒量就会下降，今晚必须去透透”。我们赶紧离去，回到招待所，我对小军说：“这财是发定了，可我不要发，就算我们以后是百万富翁了，头脑也给喝坏了”。
　　
　　回来后，依然一筹莫展，计划煤炭、计划钢材、计划石油制品，我们一项没有，客户一个没有怎么办？
　　
举报 | 回复
作者：小虫得到 时间：2005-10-28 11:56:53
　　saming@2911.net佩服，加了你的好友，给我一份
举报 | 回复
作者：go2anywhere 时间：2005-10-28 12:18:37
　　 nb2wy_mail#yahoo.com.cn,请把#换成，这是为了防止被扫描到后灌入垃圾邮件。
　　 我都等你的下帖好几天了。
举报 | 回复
作者：santian 时间：2005-10-28 12:23:50
　　leegoal@msn.com 留我一份,谢谢LZ
举报 | 回复
作者：哆啦梦神 时间：2005-10-28 13:23:51
　　谢谢楼主，能给我一份吗？yxj13016181090@sina.com
　　看了你的贴，让我感触很深，必将影响我对很多事情的看法．
　　希望看到你后面的故事．
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-28 14:11:09
　　第一回 无锡邓斌非法集资案
　　邓斌非法集资案震惊高层，当时轰动全国，牵涉官员之多、被骗企业、个人之多，创了当时的中国记录。经济发达的无锡被她严重地破坏、元气大伤，十年后的今天，许多当事人都心有余悸。（篇幅有限关于她被套深圳，误入歧途就不展开了）
　　93年，我的好朋友小古是XX银行的高级信贷主管，他的父亲是正厅级干部。他经常跟我在一起，他有天夜里12点居然跑到我家，兴奋地告诉我：“他的父亲可能要提为副省长了”，他什么都对我说，特信任我。
　　记得那年的夏天，他告诉我现在有笔生意，让我立即到他的办公室。办公室里坐着个瘦高个子40岁左右男子，他自我介绍他是XX无线电学校的老师，是X厅长介绍过来的，请我们到五星级的XX饭店去谈事。上午10点半钟，在饭店的套房见到一富贵气十足的中年妇女，她一袭黑色的真丝套装，戴一小克拉的钻石项链，她伸出两个手指跟我们轻轻地握了下手，肥软白嫩的手指上陷着一枚细小的翡翠戒指，旁边人介绍这是邓总，我们互相寒暄了一下，邓总就做在一旁的沙发上。她的副手跟我们热情的交谈，这个副手身高一米八，身才魁梧，光头阔脸，戴一块薄型名表，他拿出军官证，上写某部队副部队长他拿出一堆资料。
　　项目的意思是，XX集团公司无锡分公司贷款300万，法人是XX，用于乳胶手套的出口，德国方面会开出信用证，XX远洋公司提供全额担保，贷款的手续完美无缺。
　　11点时，邓总要副手陪我们俩到楼下餐厅吃饭，我们不想让她破费，先欠她人情，坚持到后面XX阁小饭店吃饭。这个饭店小老板住在我父母家附近，我们认识，我们与副手吃完饭，答应考虑考虑就分开了。
　　第二天上午，我父母打电话给我说：“有几个领导到家来找你，什么事不清楚”。回家后发现，是饭店小老板拿了他们1000元通过居委会找到我家的。那个副手把我叫出去，轻轻的说：“手续齐全，你们上午开出银票，这箱子二十万你先拿着”。我说：“箱子你们先拿着，等会再说”。
　　到了银行后，我侧身跟小古挤挤眼、皱了下眉头，小古心领神会，一阵专业属语将他们先打发走了。
　　我说：“她们先给我20万，只能拿回去280万，年利率是14%，300万的利息是42万，合计就是62万，用280万去赚62万给我们，他们不要赚钱了，他学雷峰啊？”，我又说：“你有没有拿她的钱，如果有赶快送回去，否则交给纪委”。小古说“银票在这没给他，钱没有拿”，这笔生意就泡汤。如果当时他们给我们的钱数额不大，可能也被她套进去了。
　　三个月后，电视晚间新闻播放一则新闻，XXXX学院成立50周年，电视画面上邓斌的副手端坐在大会主席台的左边
　　后来，邓斌案发被枪毙，副手被军事法庭审判，提供担保的XX远洋公司的孙总被判11年，蹲在万山监狱。
　　
　　第二回 台湾金中富期货诈骗案
　　 
　　台湾金中富的背后实为台湾安家坤诈骗集团，94年他们在广东、苏州、南京诈骗了数十亿，当事人最后潜逃出境。数以百计的企业被骗、多少家庭妻离子散。仅我熟悉的就有赵某被枪毙,陈某两年后在狱中自杀。
　　开始，台湾安家坤集团先在当地的大报上用整幅的版面招聘人才，条件是大学本科以上，招聘的地点选在政府大院的附近，用送奔驰、许高薪的方式请有背景的公子做傀儡，开业时再请不明真相的领导捧场。据说公司布置的象国外的证券大厅，电脑屏幕上数字上下直跳，工作人员西装革履。先期，胆大的进场客户个个赚得笑逐言开，我的朋友某局财务主管陈某就赚了二十万。
　　一时间头脑灵活的个个谈期货，生怕落后，居然有中科院的院士（自然科学类的学者）鼓励企业炒金中富期货，当时，我也认为期货是个新的行业，可以尝试。
　　7月的一天晚上9点，陈总（四亿资产的国企老总）要我马上到华侨酒店，我进入他们的客房后，看见蔡总也在（福建一资产千万的私企老板）。陈总对我说：“我们决定拿400万做期货，这事你来办，我们给你配车、赚钱后有你的份”。我说“怎么做啊？我也不懂”。他说“我们考虑到你的实际情况，只做日盘（日本的期货）时间是早晨7点到8点，如果做美盘要夜里1点到两点钟，你不方便”。我说：“钱怎么去赚？”他说“全权由大学毕业的硕士操盘，保底利润60%，一年净赚240万，超过部分我们给操盘手80%的分成”。
　　过了一会，我说：“陈总你们自己玩吧，我不想发这财”。他说“为什么？”，我说“做日盘就是赚日本人钱，这钱最后终要有人出，没有四个人打牌全赢的吧，第一点，这小日本比你有钱，你400万人民币就是40万美金，他小菜一碟，他赌输了可以追加资金，你不能；第二点，日本人比我们聪明；第三点，他搞资本主义近百年了，这资本的玩意我们没他懂；第四点，你赚了是国家的，亏了咋办？”后来，陈总听了我的意见不做了。
　　一年后，陈总的主管局财务处长被判六年徒刑，财务主管陈某因挪用公款80万被判七年徒刑，四年年后，另一起大案案发，反贪局某科长被捕，后被判三年缓刑，其办案桌上案卷堆里的资料显示，当时财务主管陈某挪用公款数实为370万元。即将出狱的陈某被提审后，将吃饭的筷子插入咽喉自杀。
　　
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-28 14:24:58
　　很遗憾,石油篇上不去。
举报 | 回复
作者：诗情到碧霄 时间：2005-10-28 15:40:03
　　受益匪浅，但我想知道全部故事，为何楼主说只到98年，邮箱yht71@tom.com,望楼主赐教。
举报 | 回复
作者：随风1997 时间：2005-10-28 15:54:18
　　怎么贴不上啊?
　　
举报 | 回复
作者：随风1997 时间：2005-10-28 15:56:39
　　为什么,我帮润土贴帖子就是贴不上呢?请教各位仁兄!大家应该很急于没能看到润土的续帖,想看就请多多帮忙.小弟不甚赶紧!
　　
举报 | 回复
作者：yeduoqin 时间：2005-10-28 18:41:05
　　又有敏感字符吧！
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-28 20:34:54
　　好好的一篇文章现在变成了广告；
　　
　　好好的一个人才现在变成了奴才；
举报 | 回复
作者：xu1017 时间：2005-10-28 20:41:38
　　楼主你好，看了你的故事，受益匪浅。我也想知道全部故事，为何楼主说只到98年，我的邮箱yahxu_314@yahoo.com.cn,望楼主赐教。谢谢了
　　有个问题还望你能指教：我现在就面临楼主所说那种迷茫和困惑，做什么事情都没激情。我现在应该怎样面对？
举报 | 回复
作者：vinno 时间：2005-10-28 21:39:36
　　润土兄可否发给我呢，急着要看呀！！万一你没发完，我不就欣赏不成了吗？原谅我自私了一点！主要是因为你写的太精彩！支持你！好人一生平安！
　　vinno@163.com
举报 | 回复
作者：unionize 时间：2005-10-28 22:09:08
　　路过,帮顶
举报 | 回复
作者：airy17271 时间：2005-10-29 00:51:04
　　昨天发了好几次，都不行哦，最后都不能留言...郁闷!
举报 | 回复
作者：airy17271 时间：2005-10-29 00:51:45
　　谢谢楼主提供这样的好文.
举报 | 回复
作者：北极星月 时间：2005-10-29 01:37:31
　　
　　大哥,喜欢你的文章.留个mail,谢谢了
　　
　　bbobo@126.com
举报 | 回复
作者：一吻lov定情 时间：2005-10-29 03:58:29
　　521xw@21cn.com!谢谢啊
举报 | 回复
作者：runalex 时间：2005-10-29 06:48:02
　　
　　
　　
　　
　　
　　润土楼主~
　　很喜欢你的文章~
　　对你的经历也非常注意~
　　
　　希望能收到你的文章~
　　lookad_123@sina.com
　　谢谢~
　　
　　
　　
举报 | 回复
作者：淡入睡 时间：2005-10-29 08:48:12
　　楼主你好,我的信箱是:wangwulin@hotmail.com　　　很想得到你的下文，写的太有思想了
举报 | 回复
作者：ZYLCSPWWL 时间：2005-10-29 08:53:45
　　楼主您好,非常喜欢你的文章,留个地址以便交流:wangwulin@265.com
举报 | 回复
作者：黄鼠狼爱放P 时间：2005-10-29 09:03:45
　　再次留一下email
　　jerry_haocheng@yahoo.com
举报 | 回复
作者：低调出击 时间：2005-10-29 09:15:24
　　网赚广告,全区封杀.(操作者:古魂)
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-29 10:31:25
　　一篇好文章，引出一片好文章。一片好文章带来一群的好网友，一群群的好网友，将天涯打造成顶级的网友平台，顶级的网友必将吸引顶级的广告客户，有了顶级的广告客户，天涯就是大陆成功的商业网站，这是多么完美可行的商业方案啊。
　　当我的文章，引出一片好回帖时，带来了一群好网友，被版主拦腰打断，又被可怜的发广告的小人无耻骚扰（君子爱才取之有道，小人贪财偷之无道），只要发广告的可怜人仔细地看看好文章，他就不会永远的象无头苍蝇的被人利用，其实没有头脑的人是永远不会发财的，更谈不上成功了，做为楼主与广大善良的网友无法改变这些。
　　朋友们，中国的经济环境就跟这个帖子的经历一样，天涯是国内最好的论坛，就象XX地区是中国最好的投资区域一样，你有完美可行的投资计划，你能搞定版主吗？十年前他可能贪钱放你一马，十年后他贪官（贪官职）决不放你，而且他比你有钱，稳定压倒一切，就把你切了，再加上无赖小人的无情骚扰，常言到“菩萨好供，小鬼难缠”，数年后一个梦想成为盖茨的人就成为了目光呆滞的人了。
　　站在世界奥林皮克物理竞赛奖台的中国少年有诺贝尔的梦吗？
　　冲进可口可乐世界杯少年足球决赛的中国少年想成为贝利吗？
　　
　　
举报 | 回复
作者：unionize 时间：2005-10-29 10:55:33
　　路过，帮顶
举报 | 回复
作者：losee 时间：2005-10-29 11:08:57
　　作者：低调出击　回复日期：2005-10-29　09:15:24　 
　　　　
　　-------------------------------
　　最鄙视这种为了自己一丁点蝇头小利就闹得别人不舒服的人了.典型的没长脑子!
　　
举报 | 回复
作者：vinno 时间：2005-10-29 12:37:17
　　谢谢润土兄给我发email，不要理这些发广告的人，为他们坏了心情不值得呀。再次谢谢你的精彩文章！:)
举报 | 回复
作者：vinno 时间：2005-10-29 12:38:29
　　这样的好文章，一定要顶起来！！
举报 | 回复
作者：节假日照常上网 时间：2005-10-29 13:48:53
　　希望能收到楼主的文章。谢谢。
　　mygodbx@yahoo.com.cn
举报 | 回复
作者：unionize 时间：2005-10-29 16:21:57
　　搂主给我来一份吧，多谢，在此顶过
　　==============================================
　　starved@sina.com
　　==============================================
举报 | 回复
作者：汪城 时间：2005-10-29 19:08:03
　　
　　 我也想看看 石油篇 
　　
　　 能不能发给我呢？
　　
　　wcb16415@sina.com
举报 | 回复
作者：wxou 时间：2005-10-29 20:48:35
　　楼主您好,一直在关注你的文章,给我也发遍好吗?谢谢!wxou@163.com
举报 | 回复
作者：orangeland 时间：2005-10-29 20:56:14
　　太精彩了，期望看到楼主的文章。谢谢！
　　general_m@163.com
举报 | 回复
作者：hogandu 时间：2005-10-29 21:21:37
　　闰土大哥，也给我一份把，小弟一直关注你也支持你！！
　　hogandu@gmail.com 谢谢！
举报 | 回复
作者：bbkingbbking 时间：2005-10-29 21:32:53
　　网赚广告,全区封杀.(操作者:古魂)
举报 | 回复
作者：盛世王朝 时间：2005-10-29 22:07:09
　　也给我发份资料看看，谢谢
　　tsbaotian@163.com
　　
举报 | 回复
作者：go2anywhere 时间：2005-10-29 22:15:43
　　楼主大哥，刚看了你发的email，谢谢了。你的石油篇有敏感文字，为了让更多的人看到，建议你把那个词语改了，就不说石油，其实我们都知道是什么。^_^
　　或者把敏感部分改成寓言故事就是了，关键词有拼音缩写就是了，比如“lz”是“楼主”。tianya版猪也是出来混的，大家日子都不好过，理解。要是ZF把tianya 都给我们砍了，以后就没的看了。
　　要是有人看不懂缩写，其他跟帖的人就会告诉他的，相信对这个版猪不会管的。
　　
举报 | 回复
作者：城市不归人 时间：2005-10-29 22:50:06
　　楼主写的不错，继续支持。加入收藏夹。
　　如果可以的话发给我完整的tony_jan@126.com
举报 | 回复
作者：unionize 时间：2005-10-30 00:21:56
　　　　搂主给我来一份吧，多谢，在此顶过
　　　　==============================================
　　　　starved@sina.com
　　　　==============================================
举报 | 回复
作者：古歌戈舞 时间：2005-10-30 01:48:15
　　
　　
　　
　　*******************************
　　* 润土大哥,关注你支持你! *
　　* davidang_19@msn.com *
　　* *
　　*******************************
　　
　　
举报 | 回复
作者：一吻lov定情 时间：2005-10-30 03:11:47
　　支持，顶啊
举报 | 回复
作者：runalex 时间：2005-10-30 08:21:02
　　文章已收到~
　　继续等待LZ的连载~
　　:)~
举报 | 回复
作者：kafeicha520 时间：2005-10-30 11:19:03
　　哥们，也给我一份吧, kafeicha520@hotmail.com, many thanks!
举报 | 回复
作者：盘鹰 时间：2005-10-30 11:34:00
　　支持LZ 
　　期待下文 
　　 
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-30 11:41:04
　　第三回 经侦警察支队一号诈骗案
　　 
　　2000年夏天，地方电视台的晚间电视上播了有则新闻“一辆挂武警牌照的桑塔拉2000轿车，在傍晚交通高峰时分将一骑车妇女刮倒，驾驶员下车后不赔礼道歉还打了这个妇女。周围老百姓义愤填膺，警方介入后发现是个假武警车。随着调查的深入，发现这是一伙诈骗集团一年来以XX湖防洪工程的名义，分工合作，每人扮演不同的角色，工程商为了得到工程给他们送钱、送烟、送酒、请吃、请桑拿等。仅现金他们就诈骗了数十家工程商360万。这时，公安局经侦警察支队成立不久，此案被列为一号案件。
　　半年后，报纸公布了此案的审判结果，此案三号人物杨伟民的名字让一楞。此人94年就开始在外诈骗，六年后，居然还在诈骗。94年的时候，他一起经典诈骗响誉同行。
　　此人，一般雇佣两劳释放人员做法人，他在幕后操纵。94年12月，他坐一小车去炼油厂宿舍的某县石油公司办事处，县石油公司的经理在此，他有一张3000吨的汽油提货单。杨骗子进去提出要去核实提货单的真伪，石油公司的经理一想，3000吨他又提不走，就将提单交给杨骗子。一个小时过去了经理问驾驶员他人呢？驾驶员说“我也不认识，他给了我500元钱包我一天”。经理打电话给炼油厂方面询问，被告之没有人来。
　　这个县石油公司的经理就不断地打寻呼寻找，一天后，寻呼台所有的接听小姐只要听见第一声的“喂~”的地方方言，就知道他要呼谁了。
　　三天后，杨骗子告诉这个经理，他在XX大厦。
　　扬某告诉经理，靠他的提单已经收了120万元的定金。经理说：“我没听见你说什么”，杨某又将提单复印了数份后，将提单交还给经理，经理接过提单后拔腿就跑了。
　　那是94年的夏天，我公司的高经理与扬某的手下谈生意，他们有紧俏的PTA化工原料，每吨8000元，市场价8500元，在某部队招待所，我们见到了他的手下，此人穿一件高级白色短袖衬衣，上衣口袋映出一包万宝路香烟和一叠百元大钞。我跟高经理说“着生意不能做”，高经理坚持要做，我也没有办法，我就跟小庞坚持不参与谈判，在附近的农贸市场闲逛。
　　20分钟后，高经理出来了，告诉我第一笔20吨8000元一吨可以赚1万块。我说“不是好事，此人虽穿高级短袖衬衣，里面的高级香烟和大钞明显是给我们看的，但他的皮带是低档货，皮鞋虽亮，但边缝里有脏，还有此人的眼睛不敢平视，目光游离”。在那个时代成功的商人，有三样东西是必须讲究的，就是皮鞋、皮带、手表。他衣服裤子可以旧只要干净整洁，但这三样东西可以反映人的品味。
　　一星期后，我们真赚了一万块，不过高经理却将50万的支票先交给了杨某他们，我知道后立即去银行，发现50万资金被他们一起划走了。原来，他们将8500元一吨的PTA便宜500元卖给我们做诱饵，上钩后将货款全部吃掉。这还得了啊！这是苏州某国有公司的货款啊。我们拿什么还人家钱啊。
　　随后一个月，我们天天去他的公司，他们告诉我们钱没有。你告，法人是刚刑满出狱的人员，他不在乎再去坐牢。他们有时对客户说有多少多少的钢材在什么地方，还指着我们说“不信你问他们”。我们只能说“是的、是的”。我们指望他们再骗笔钱还我们钱呢。
　　我们拿过两次支票，结果全是空头。
　　想不到，我们栽在他们身上，50万啊，我们的身家性命也抵不上啊，望着第三张空头支票，我和高经理发呆。
　　空头支票快过期的最后一天，我有的大胆的计划，成败在此一举。我们在下午4：30将支票送进我们的开户行----交通银行分行营业部，第二天上午8：00我们提前去了银行，当班的是小乔，我们发了根中华牌香烟给他，要他开50万的现金汇票，小乔要我们等一会，因为现在银行未开机。8：10分，银行电脑开机后，小乔将一张50万元的汇票交给他我们，我们让会计立即去苏州把钱送给国有的某公司。
　　回到办公室时，我们心还嘭嘭乱跳的。但一想只要我们自己没拿这钱就行，反正拿钱的也是国有企业。
　　上午11点种。交通银行营业部石主任，保卫处干事，以及杨某开户行----建行XX分理处的一个女主任（急的头发都竖起来了）来到我们的办公室。石主任要我们交出50万现金汇票，许诺只要我们交出汇票，答应帮我们贷款200万元。我们不想贷款也找不回已经上了不得火车的会计。保卫干事对我们狠狠的拍桌子，厉声大吼“一小时内警察将把你们全抓起来”。一行人气冲冲地走了，再也没来找我们。事后想起来，都有些后怕。
　　许多年之后，我与银行工作人员谈起此事，他们也不相信，他们说“可能银行内部将此事掩盖了，建行XX分理处以后会向杨某追讨50万的，你们巧妙地利用联行交换票据的漏洞，不过现在就不行了，现在已是电子票据实时交换。”
　　
举报 | 回复
作者：爱AVA 时间：2005-10-30 12:33:59
　　顶！！
举报 | 回复
作者：v宁静致远v 时间：2005-10-30 13:32:19
　　大哥老江湖了，小弟佩服！
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-30 18:08:23
　　版主菩萨现灵将小鬼全部剔除，谢谢古魂女菩萨。
举报 | 回复
作者：汪城 时间：2005-10-30 19:13:36
　　 谢谢老大哥，来帖已收到~
举报 | 回复
作者：neverdieheart 时间：2005-10-30 20:14:00
　　关注～～～～～～～～～
举报 | 回复
作者：orangeland 时间：2005-10-30 20:44:20
　　我也收到了，谢谢润土大哥。
　　顶～～～～
举报 | 回复
作者：xoke 时间：2005-10-30 22:14:10
　　关注你的故事，能否请你给我一份：xoke@sohu.cm
举报 | 回复
作者：linsivv 时间：2005-10-31 00:00:44
　　真是好文章!值得大家共赏!
举报 | 回复
作者：letmhatry 时间：2005-10-31 00:04:44
　　强烈支持,能否发我一份,让小弟也好好学一下.qq823916@tom.com
举报 | 回复
作者：开宝马收垃圾 时间：2005-10-31 04:25:55
　　喜欢你的文章，希望可以看全部。。。你的经历真的很吸引人，也写出了很多中国的国情 
　　mayuev70@yahoo.com.cn 
　　谢谢了
举报 | 回复
作者：yujia120 时间：2005-10-31 15:31:36
　　看了楼主冷静的文字，深受启发，钦佩之情由然而生。谢谢分享你宝贵的经历。。。谢谢
举报 | 回复
作者：yujia120 时间：2005-10-31 15:33:06
　　我也希望见识全文，谢谢！
　　yujia120@yahoo.com.cn
举报 | 回复
作者：fly_dragon123 时间：2005-10-31 15:50:36
　　非常喜欢这篇文章，学到很多东西。
　　有更完整的内容吗？希望能看到更多的东西。
　　如果有的话能发到：elite001@sina.com吗？
　　非常感谢！
举报 | 回复
作者：ty00oo 时间：2005-10-31 15:50:18
　　看了这么多天都没看完 不过瘾 楼主大人或其他收到全文滴能否给小弟也来一份？谢了先 o00ty@yahoo.com.cn 
举报 | 回复
楼主：目光呆滞的润土 时间：2005-10-31 17:12:57
　　创业——悲情篇
　　悲情一
　　93年，航天部下属的XXXX研究所经营处处长“李叔”找到我们，他有一个物资公司，一个电子公司要我们去承包，承包的条件是不要亏损，另提出一的要求——让他的小儿子跟着我们学，他有两个儿子，大儿子是交警，小儿子刚大学毕业，小李聪明嘴又甜。
　　随后，我们在电子一条街的大卖场拿下一个门面，我弟弟找来了他的同学小胡，小胡在深圳IT打拼多年，拎着20万凯旋而归。门面两边的邻居是现在IT行业赫赫有名的上市公司。这个IT巨子Y某也是我们的小弟，他是小军弟弟的同学，当初，我们做服装的时候，他就经常听我们胡侃。我印象最深的是我们说：“以后发财后我们要天天打网球”（中国当时还没有网球）。这个小老弟岔话到：“我要有钱就打马球”。我靠，他心比我们还大，打马球要有名马、马场、训马师，而且还要有一帮有钱的闲朋友才能玩的。我看看他，对他说：“瞧你这土匪相在机关混也是死路一条”。
　　两年后，Y某也下海卖起了电脑，我们帮他贷款50万，银行的朋友上门被Y某把鼻子都气歪了。他的小门面里没一台电脑，柜台里放着百货，墙上挂着雨衣。
　　一晃几年过去了，他也跟我们做邻居了。我们帐上的钱让他们看的眼谗，我们公司有200万资金，又从银行贷了180万，周围的邻居天天跟我们打牌套近乎，鼓动我们一起搞，我们的资金不敢给他们。我们帮Y某贷带100万后，他花40万打广告，60万到深圳进水货散件回来组装整机，我们公司的小胡也说他在深圳就是这样乱搞。干IT这行，如果不走私、不逃税，那么趁早回家睡。
　　我们一想，水货要被工商、海关要查没了，我们对不起自己，对不起信任我们的“李叔”。
　　二个月后，我们将180万贷款还给银行，将200万资金还给了“李叔”。
　　两年后，“李叔”被捕，小军也被叫去了检查院，检查官问小军资金的情况。原来，“李叔”拿回200万时，经不住大儿子的恳求，拿了10万给大儿子炒金中富期货了。后来，六十岁的“李叔”被判六年徒刑，三年后保外就医，随后去世。
　　当年，“李叔”他是航天战线的老同志，他天天穿着布鞋，有时还对我们说“别看我这老土的打扮，中国XX集团的总裁都要亲自开车到深圳机场接我”。他是要面子的人，想不到老年在狱中度过，他是心里郁闷而死啊。这个世界少个老板、少一个企业家没什么，有什么比亲情、友情更重的吗？回想“李叔”把我跟小军当自己的孩子，一口一个叫我们“孩子”，那浓浓的北方方言至今在耳旁回饶。
　　
　　
举报 | 回复
作者：D版高手 时间：2005-10-31 17:26:06
　　 闰土大叔,给偶也来份吧,如果可以的话我可以帮你转到其他网站.
　　bighead_2008@yahoo.com.cn.
　　 
举报 | 回复
作者：ddmarx 时间：2005-10-31 17:27:29
　　好文>长了不少见识>就是不过瘾.呵呵
　　期待后续.或者有幸能收到楼主全文.
　　ddmarx1@163.com
举报 | 回复
作者：unionize 时间：2005-10-31 17:28:34
　　虽然我们不是同一个世界的人，路过帮顶
举报 | 回复
作者：bucker2000 时间：2005-10-31 18:19:55
　　谢谢闰土兄的赐予！想贴出来合大家共勉，老是贴不上去～
　　
　　
举报 | 回复
作者：stardestroyer 时间：2005-10-31 20:00:43
　　好文，就是顺序有点乱……
　　能发到我的邮箱么？
　　hg2006@163.com
　　谢谢闰土大哥！
举报 | 回复
作者：wonderice2008 时间：2005-10-31 21:32:23
　　大哥
　　wonderice@sohu.com
举报 | 回复
作者：wwlh199158 时间：2005-10-31 21:49:11
　　小弟好想拜读闰土大哥的全文，请大哥发给我，wwlh1991@sohu.com
举报 | 回复
作者：回执 时间：2005-10-31 22:56:21
　　healthboss@126.com
　　楼主可以把文章发我一份吗，谢谢
举报 | 回复
作者：vbzzz 时间：2005-11-01 00:37:00
　　润土大哥 在深夜拜读了你的文字，很希望能看到全文 谢谢
　　vbzzz@163.com
举报 | 回复
作者：orangeland 时间：2005-11-01 11:41:13
　　顶～～～～
举报 | 回复
作者：qixidong 时间：2005-11-01 11:55:50
　　唉！看了心里真不是滋味。沉重，中国的经商环境太差了。
举报 | 回复
作者：stardestroyer 时间：2005-11-01 12:05:07
　　收到邮件了！谢谢闰土大哥！
　　继续顶
举报 | 回复
作者：biaobiao1984 时间：2005-11-01 12:22:30
　　网赚广告,全区封杀.(操作者:古魂)
举报 | 回复
作者：别说你认识我 时间：2005-11-01 13:25:46
　　希望看到全文，楼主给偶发一份吧，ericflu@sina.com
举报 | 回复
作者：荒漠中的草 时间：2005-11-01 14:21:32
　　…………
　　期待下文：）
举报 | 回复
作者：wwlh199158 时间：2005-11-01 15:08:38
　　邮件收到,谢谢大哥!期待下文.
举报 | 回复
作者：荒漠中的草 时间：2005-11-01 16:17:19
　　邮件收到.谢谢大哥:)
　　风云(终于有的MM顶，令我好感动） 
　　--------------------------
　　呵呵...感动都快快出下文哦^!^
举报 | 回复
作者：爱ＡＶＡ 时间：2005-11-02 11:43:55
　　顶哦
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-02 12:24:43
　　创业——悲情篇
　　
　　悲情二
　　87年，在生产资料一条街上，张某虽然文化不高却是最大的金属标准件商人，他是我市温州人公认的首富。他在ZS宾馆以年租金24万租用两间客房，拥有两部桑塔纳，每年近百万的招待费导致他的办公室天天高朋满座，他为人豪爽，我们当时做服装，每天下午在宾馆喝茶所以跟他成了朋友，张某有个喜欢摸人头的坏习惯，我就看见他摸过房产局长的头，大学基建处长的头。
　　90年以后，随着金属标准件的竞争激烈，利润也越来越薄。他也没有找到新的项目支撑他巨大的消费支出，我与小军让他退掉客房减少支出。张某不同意，他说“外面人如果知道我现在没钱了，以后就再也没有发财的机会了”。
　　他喜欢喝荷兰“喜力”啤酒，每次在酒吧里15元一听的“喜力”，他一喝就是十几听。
　　白天中午也喝，张某公司门市的边上是个卖建材的小贩吴某，吴某弟兄三个与父亲一起卖瓷砖，张某有一次喝多了居然摸了吴某的头，这个吴某只当没这回事，骑着破摩托出去做生意了，我发现吴某虽然没有钱但他的忍耐力超常。96年，吴某贷款千万把他的建材仓库改造成装饰材料大卖场了，2004年，吴某的两万平米的家居超市也开张了，他是装饰卖场的三巨头之一。
　　 90年到93年，这个温州首富张某天天喝酒，沉醉在过去的辉煌中不能自拔，经营上我们想帮他，可是我们无能为力；我们想帮他找个对象结婚改变这混乱的生活，他总是跟我们说：“当时，宾馆里那个最漂亮的服务员跟他好”，所以，可是一般的女孩他又看不上。身为他的朋友我们也十分痛苦，他今天挣1000元就花1000元。
　　我们一般不去他公司，因为你一去他公司他就花钱，我们不忍心花他的钱，他头脑坏了，但我们也知道他身边几个无赖天天在乱花他的钱。94年，他知道我已经结婚了，见到我后，硬拽着我去了最顶级的购物中心，花了480元买了个法国水晶烟缸送给我。
　　94年的冬天一天夜里12点，睡梦中的我被电话吵醒，原来是这个张某还在喝酒呢，他电话告诉我“兄弟，我们要发了”。我说“几点了，你不睡觉是发烧吧”。他说“国家搞增值税了，我们省现在是征7%抵17%，邻省是征5%抵17%。兄弟，这里面有发财的机会啊”。我说“犯法的事，两种人可以干，一是能跑、一是能保，反正我是不干”。后来，我躺床上想“这小子头脑还没喝坏啊，这世界上最科学、最严谨的增值税居然被他发现了漏洞”。
　　95年，他在酒吧喝酒，老板看他喝多了多收他酒钱，张某从口袋中摸出啤酒的拉环与老板发生争执，冲突中张某将一人脸部咬伤，被咬伤的是穿便衣的派出所所长，随后，张某被送去劳动教养。
　　2001年，我去一大公司办事，在公司大门的橱窗里，我发现了一组照片，是法院公开宣判大会的照片，照片上，昔日的首富也是我的好朋友——张某，被两名法警在后面用绳子勒住颈部，上身五花大绑，脚部系着铁镣，已被执行死刑。
　　事后，我问其他朋友，他们告诉我：“张某一个人租了一套7楼的房子，4楼的一个少妇是他的相好，他给这个少妇出手也大方，一天晚上，他酒喝多了，找少妇，少妇打牌去了，张某就把少妇13岁的女儿用被子捂死了，强奸她了”。
　　现在，我已把法国进口烟缸收了起来，因为，每当我看见烟缸就会想到昔日豪爽、聪明的首富，想到沉迷于辉煌不能自拔的张某，想起他最后被枪毙前的面孔，总令我无限伤感。
　　
　　
　　
　　
举报 | 回复
作者：losee 时间：2005-11-02 13:37:59
　　郁闷!
　　
举报 | 回复
作者：爱ＡＶＡ 时间：2005-11-02 15:39:36
　　人生无常啊，LZ现在做什么？能不能把你未写出来的发给小弟拜读。
　　avaslover@163.com
举报 | 回复
作者：星杀 时间：2005-11-02 16:48:57
　　偶也要哦，echolisa@sohu.com 等着拜读呢！
举报 | 回复
作者：unionize 时间：2005-11-02 17:24:11
　　帮顶
举报 | 回复
作者：飞天面包 时间：2005-11-02 20:03:00
　　我们的故事一样精彩！
举报 | 回复
作者：angkors 时间：2005-11-02 22:42:48
　　非常希望能看到楼主闰土大哥的文章。希望能发一份给我。
　　谢谢先。
　　angkor@zju.edu.cn
举报 | 回复
作者：我是黑楠我怕谁 时间：2005-11-02 22:51:30
　　是非成败转头空............
举报 | 回复
作者：黄鼠狼爱放P 时间：2005-11-02 23:51:56
　　支持lz一下，很好的文章，一直跟着看。
举报 | 回复
作者：wyz_zjg 时间：2005-11-03 10:38:28
　　润土大哥的文章一定要顶，嘎嘎
举报 | 回复
作者：V蓝蓝天空V 时间：2005-11-03 10:45:10
　　润土大哥：您的文章真是跌荡起伏，峰回路转啊。两个字“精彩”！
　　真期待您的下文呢！给我来一份吧！nicoll88@sohu.com
举报 | 回复
作者：不见窗前月 时间：2005-11-03 15:25:38
　　精彩！
　　
　　楼主经历了这么多的人生起落后有没有得出什么经验么。
　　记得福特曾经说，即使现在一无所有，凭借他的经验五年他可以重新拥有。
　　
　　祝福LZ。
举报 | 回复
作者：u0f0o7 时间：2005-11-03 16:42:28
　　润土大哥，给俺一份全文吧！
　　mhyyan@gmail.com
举报 | 回复
作者：海蓝螺 时间：2005-11-03 17:22:35
　　网赚广告,全区封杀.(操作者:古魂)
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-03 17:41:02
　　创业——悲情篇
　　悲情三
　　S某小我两岁，是小古的同学也是我的好朋友，他身高1.75米，身材较胖，大家喊他胖子。89年身为央行计划处的他被检察院关了40天，后无罪释放，同处的另三人分别被判6~8年不等的徒刑。90年无所事事的他，也跟我一样，天天在赌场赌的昏天黑地，我要不去，他就打电话找我。老虎机上要是出分，他从不兑钱，照死继续赌大小，直到赌输为止，我只要跟他在一起，身上的最后一块钱肯定被他掏去。
　　93年，S某打电话给我，让我到他办公室，我靠，他办公室外面站着两位银行行长，四位集团公司的老总，十几个办事的，他们一个接一个进去汇报工作。原来胖子他被任命为资金市场的经理，他下面有一个操作员、一个会计，业务顶尖的胖子出过数本银行的业务书籍，是总行某行长的在研究生，他现在已成为金融市场的风云人物，他告诉我整个中国的金融全在他们13个人手上调控，每天数亿计的资金在他电脑上翻动。我看他划拨资金的时侯从不抵押、签字，只一个电话、一份传真数千万资金就出去了。
　　晚上，他就让我跟他去最顶级的餐厅就餐，有时是数千元一桌的山珍海味，有时是300元的简餐，不管消费多少，苏某总是让请客的主人给服务员200元小费，给楼面经理100元小费，所以，只要我们一到餐厅，服务员知道有苏某在，个个抢着为他服务，楼面经理总是半退着为我们引座。
　　晚饭后，XX夜总会外，总有两、三位老总在此等胖子，大厅表演台正前方的三张桌子总是空着，只要我们一到，果盘、饮料、啤酒就立即上齐，歌舞升平以后，漂亮的模特就会坐在我们旁边陪我们喝酒。
　　我参加了几次活动后，S某看我嫌累，就让我中午去吃饭，他说：“中午吃饭，酒不会喝多，而且你还可以在宾馆洗澡好好休息一下”。一次，中午他打电话让我去XX宾馆吃饭，饭后，我就在客房午休，一个小时后，有人敲我的门，原来，请客老总的司机帮我买了高级的衣服，一双价值1800元的西班牙高级鹿皮皮鞋，司机跟我打招呼说没有更好的了，请我包涵。
　　第二天，胖子问我“怎么样？你以后想舒服就中午来，没人灌你的酒，你只要穿双旧皮鞋、旧衣服，不用你开口，一会儿，你就一身名牌回家，我不要他们的东西，你拿没关系”。我说：“他们花了那么多钱，你为什么不代人办事？”他说“他们花100万，我也不会代他们办事，老哥，你要是坐我的位子，你可能早进去了”。我说：“为什么？”他说：“他在你身上花100万，你就给他1000万、2000万，他不还了怎么办？他花钱的时候，我就观察他们的表情，一年下来，真有钱、假有钱就一清二楚啦，反过来说如果他真作纰漏，那么他也会堵纰漏”。
　　有一天，他把我号码2000号的中文寻呼拿走了，送我一个MOTO小手机，我没怎么用就欠费停机了，他打电话让XX证券公司送支票过来（当时只有万国、申银、君安三家券商），我去交费发现这个手机一个月不到的电话费居然7000元，我问胖子“费用怎么这么贵啊”他说“这是XX证券公司老总的手机，我把它抢来给你的，他的电话全是长途当然贵了”。他又对我说：“我让你找个国有的公司，我给你1000万，你做股票，赚个200万不成问题”。我说“要是亏200万怎么办？”他说“也好，咱兄弟俩没钱还不是一样潇洒，我就是身上从来不装钱”。
　　94年的夏天，我到他办公室，办公室没人，桌子上高级手机用报纸盖着，边上放着包红梅香烟，他看我盯着低档的香烟发楞，随手从办公桌底下拿出两条玉溪香烟（400元一条），
　　他对我说：“兄弟啊，别人个个看我风光，其实我坐的是火山，什么时候火山爆发我不知道，唯一的办法是小心驶的万年船。”他说这话的时候颇有几分无赖。我也知道他难啊，中国大陆没有信用评定体系，银行资金没有完整的防范措施。一句话、一个字，数千万的资金就出去了。我知道他遇到困难了，北方XX银行下属的典当公司贷款500万，一年后到期没还，告诉胖子必须贷1000万才能解决资金问题，后S某又汇去500万，半年后，典当公司与银行脱钩，总经理贪污被捕，1000万资金出现了问题。另一笔资金是XX市一外资（台资、港资等统称外资）要贷款，S某考察过几次，每次企业老总、地方政府的领导总是做陪，一次S某等几人再去XX市考察，宝马汽车在路上遭遇车祸，几人受伤。XX市的领导与该企业的老总亲自来医院看望，胖子非常感动，出院给立即贷给这家企业5000万，半年后该企业宣布倒闭。
　　 95年，宁波市委书记许运鸿案发，谢副市长也被双规，胖子贷给宁波开发区XX实业公司3亿资金出现了问题，这个实业公司在北京投资6000万建了一座王府式的高级酒店，花1200万拍卖来天安门开国大典时的灯笼，后事发牵出胖子。最后，胖子因那5000万的损失被判无期徒刑。
　　 做银行的就会知道6000万的损失，加3亿的问题资金是很大，但胖子总的贷款规模是300个亿。按照比例来算，圈内人就知道胖子的业务能力有多强。因为他们知道中国的银行有多少呆帐，多少不良资产。
　　 去年，我碰到胖子的同事武某，他是行政处的副处长外号不懂，他的老婆也在机关，也是什么业务都不懂，他高兴的对我说：“我的女儿前年分在了XX行，还分了一套房子”。回家后，想想什么都不懂一家分了三套房子，全家年收入26万啊。想起了聪明的才华横溢的胖子身陷在牢狱，那是漫长的无期啊！他进去的时候才30岁，怎不令人悲伤。
　　 
　　 
　　 
　　
　　
举报 | 回复
作者：cxfeng 时间：2005-11-03 20:15:38
　　润土同志久仰
　　给我一份你的大作cxf@hdsmp.com
举报 | 回复
作者：爱AVA 时间：2005-11-03 20:24:20
　　顶
举报 | 回复
作者：unionize 时间：2005-11-03 23:29:16
　　帮顶
举报 | 回复
作者：乔木树深 时间：2005-11-04 00:14:03
　　拜读完大作，回味无穷，能否发一份完整的给小弟，非常感谢！jszhourong@gmail.com
举报 | 回复
作者：jy00246374 时间：2005-11-04 00:44:47
　　网赚广告,全区封杀.(操作者:古魂)
举报 | 回复
作者：62589768 时间：2005-11-04 02:28:01
　　终于一字不漏的看完了,楼主最后一篇是昨天发的.所以应该能看到我的这个回贴,还是很关于楼主的那篇关于敏感字的文章,不知道是否已经在里面了,如果能给我一份完整的就好了,回帖的人这么多,大概楼主也不可能一一回复,发邮件,
　　不过留个地址毕竟多多个机会.总比不留好
　　yyy62als@sohu.com 
　　希望能得到一些资料.能让我以后少走点弯路
举报 | 回复
作者：losee 时间：2005-11-04 08:08:27
　　呵呵,没什么好感慨的.
　　这里好多朋友总以为钱是个东西.其实钱不是个什么重要的东西.
　　照顾好自己,照顾好自己的亲人,让自己和亲人们开心,比什么都重要.
　　只要不偷懒,只要肯动脑筋,钱多多少少还是有一些的.
　　眼光别盯在钱上,把事情做好,钱自然就来了.总是把眼光盯在钱上的人,很容易就被钱迷了眼.
　　生活最重要!
举报 | 回复
作者：losee 时间：2005-11-04 08:10:11
　　大家别砸我啊.我觉得这是我对人生的感悟.---1、生活最重要。2、把事情做好钱就来了!
　　
举报 | 回复
作者：povety 时间：2005-11-04 09:22:06
　　看了很久，感觉仿佛过了十几年
　　回过神来，触动很大，收获不少
　　谢谢LZ把这样宝贵的经验分享给我们
　　
　　人生总是有起有伏，
　　不去经历就只能原地踏步
　　敢拼--才可能赢
　　能有这么丰富的人生经历
　　这本身已经比什么都宝贵了
　　
　　PS：中间的石油篇还是没有发上来，哪位收到闰土大哥信的帮忙转发一下吧，谢了。 povety@sina.com 
举报 | 回复
作者：Godwishhd 时间：2005-11-04 10:55:53
　　我是收藏的啊
　　大哥
　　怎么还是这么点咯
　　期待能有全文
　　读此文很很真实的
　　好象自己经历过那段时间的
　　ly200601@yahoo.com.cn
　　期待楼主全文！！！
举报 | 回复
作者：huaxu 时间：2005-11-04 11:51:46
　　好文章！给我来一份哦！谢谢了：huaxu961@163.com
举报 | 回复
作者：go2anywhere 时间：2005-11-04 11:56:56
　　作者：losee　回复日期：2005-11-4　08:10:11　 
　　　　大家别砸我啊.我觉得这是我对人生的感悟.---1、生活最重要。2、把事情做好钱就来了!
　　==========================================================
　　生活最重要，但是对于很多人来说，挣钱就是生活。像我们这些人，享受生活最重要，挣钱是个手段而已，而LZ这类人，有自己的愿景，想的是建一份百年基业。这样，他们就要忍受我们所不能忍受的痛苦。
举报 | 回复
作者：feng_8113 时间：2005-11-04 13:44:21
　　楼主我可是和你说真的哦！~不知道 你进那网站上看了没呢！
　　我们在征文而你的文章也不错！当然我们也不会让你白白投稿的！
　　希望你能进去看看！~ 
　　
　　 
举报 | 回复
作者：losee 时间：2005-11-04 13:59:36
　　作者：go2anywhere　回复日期：2005-11-4　11:56:56　 
　　　　　生活最重要，但是对于很多人来说，挣钱就是生活。像我们这些人，享受生活最重要，挣钱是个手段而已，而LZ这类人，有自己的愿景，想的是建一份百年基业。这样，他们就要忍受我们所不能忍受的痛苦。
　　--------------------------------------------------
　　任何事情,都是有因有果的.
　　建议你看看富爸爸穷爸爸那本书---------虽然那本书告诉的手段(房地产,金融)不一定能够实用(社会主义初级阶段暂时不管用,到了高级阶段还是很管用的),但基本思想还是对的------你得知道哪些东西能够给你带来更多的钱财而哪些东西在消耗你钱财!---它没有说明的是:你必须去独立承担一些事情所带来的风险后,才可能得到所对应的收益。
　　然后朝这个方向努力!
　　
举报 | 回复
作者：游牧零 时间：2005-11-04 15:09:47
　　顶起来……
　　前辈的文字一气读完，可惜没读完整。
　　希望可以一睹全貌。liuzhilin@126.com
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-04 15:33:42
　　创业——悲情篇
　　悲情四
　　92年，XX贸易公司成立，陈总任总经理，公司只有11个工作人员，一个老总、一个副总，每年纯利润3000万。在胆子大些、步子快些的号召下，到94年底陈总共成立了7个子公司，年底表彰大会上，陈总与另几位改革先锋受到了表扬，并捧回一台大彩电。
　　94年陈总让我去炒期货，被我拒绝后，也帮他躲过一劫，所以，陈总对我很好，他让我的费用在他们公司报销。一天，我身上没钱，就将修摩托车的费用600元钱交给财务处长Z某报销了，主办会计小苑（90年代初他请我去外地旅游，我没去，他也就没去，后飞机失事，所以我俩感情很深）第二天打电话问我“你是不是报了1600元”，我说“就600呀”。此后，我再也不在他们公司报销了，Z某喊我报，我也不报，陈总每年让Z某送我的5份红包（每份500元）也被他贪污2份。不过这些，我未向陈总说，因为财务处长基本上是老总的心腹，我不想去搅混水。
　　94年，我有笔生意需要50万资金用一个星期，可以赚4万，我跟陈总说“一个星期后我还你52万”。生意结束后，我只赚了2万，但我还是还回去52万，我一分钱未赚，陈总很高兴。两个月后，我们有笔生意需要600万，陈总立即帮我从银行贷出600万，我们公司的高经理想让600万先划到我们帐上，我拒绝了，三天后我告诉陈总把钱还给银行吧，他说“没事，我们自己用吧”。我跟高经理说“GCD的50万出来，回去52万没事，600万出来了，600万是回不去的，是要出事的，钱在他帐上利息就与你无关，否则是挪用公款罪”。
　　95年，全民经商的热潮过后，经济开始降温，主管局为了减少压力将1000人的XX厂划给陈总，到年底时有7家企业划归XX贸易公司名下，只不过牌子变成了集团公司。公司的利润由3000万降为1000万再降为负1000万。企业的职工想法其实很简单，谁给他钱少了，他就跟谁闹，就举报谁，以前11个人时陈总天天飞来飞去，高级酒店消费也没人举报，现在好，大部分时间用来解决内部矛盾，搞得陈总心烦。集团公司又有5个副总，每个人一个主意，也把陈总搞的心烦。
　　一天，我跟陈总坐一辆面包车，陈说“财务处长不地道，居然记小本子”。随后，我就将Z某扣我红包多报销的事告诉了他，陈说“怪不得没见你报销呢”。我说“你还不能搞他，否则对你不利，除非他自己钻进笼子，你再放他一马，才能把他换了”。他说“现在生意不好做，养的人多，副总也多，主意也多”。我说：“你是总裁，副总再多那是谋略，总裁是什么？总裁是胆略，胆在前、略在后”。陈说“好，这话我喜欢听，做领导的必须要有魄力，要有胆”。
　　96年初，陈胆子真大，进了万吨泰国大米，结果不好卖，只能让福建蔡某代卖，蔡某把大米放在福建沿海的仓库，因为不占用他的资金，所以不赚钱他就不卖。突然，两岸关系紧张，飞弹天天在海峡上飞，运输的船只无法通过，一时，老百姓抢购大米。结果，陈总的大米赚了，蔡某赚的更多，净赚800万。
　　蔡某在泉州有个瓷砖厂是全村最好的，也唯一烧油的瓷砖厂，由于长期的烧煤，福建著名的龙眼在当地已经长不出来了。当时，去蔡某家玩，我坐在车上，远处看去是一排排笔直的树，同车的人告诉我“那不是树，是烧煤的烟囱”。蔡某赚了800万加上以前就有钱，他的外墙砖一直卖的不错，所以他决定投资3600万建瓷砖厂。
　　不久，国家出台政策，不鼓励外墙贴砖，鼓励用涂料，蔡某的投资出现了问题，转投室内瓷砖材料，才发现台湾企业已大规模的全面进军大陆，国内著名的佛山陶瓷集团都招架不住。原来，大小一致、厚薄一致、花色一致的瓷砖是进口电脑生产线生产出来的，每条生产线最少投资亿元以上的资金。这时，胆大的蔡某把胆大的陈总1800万资金也套进去了。我在泉州东方大酒店时看见陈总迎面过来，我知道陈总遇到麻烦了，他是来要钱的，我只当不知道为好，所以则身回到客房。
　　97年，不喝、不赌、不嫖的陈总爱好起了保龄球，他经常喊我去，40元一局的球三个人一打就一千多，身为国企的老总参与这个高消费可能会有负面的影响，但我不好讲他，我只能有时先把单给买了，省得他回去报销给人说闲话。97年的夏天，一件事让我震惊与气愤，晚间的电视新闻报道XX公司杯保龄球大赛，陈总是唯一赞助企业，画面上他们公司下属的某女经理还让陈讲话。我靠，这个弱智的女人，这不是害他吗，那么多举报信在纪委放着，1800万未收回资金在纪委挂着，这不是做广告让人举报吗。
　　98年5月，集团公司13人被双规，陈总被判11年，财务处长贪污48万被判六年，法院经济庭长被判缓刑、检察院反贪科长被判缓刑，最亏的是H某刚拿到XX银行支行行长的任命书也被捕入狱，两年后，H某出狱，到现在都没缓过神，想到抵他位子的行长年薪40万，他能不郁闷？
　　回想起来，我还真要谢谢贪心的Z某，贪污48万的他，否则还不在纪委把我给卖了。
　　不过有件事我一直内疚，就是不应该对陈总讲“胆在前、略在后”。
　　（下面沉沦篇喜欢在写）
　　
　　
举报 | 回复
作者：游牧零 时间：2005-11-04 15:39:58
　　原来前辈也在线上啊，再顶
举报 | 回复
作者：WHZ18 时间：2005-11-04 16:31:12
　　虎距龙盘今胜昔
　　天翻地覆慨而慷
举报 | 回复
作者：黄鼠狼爱放P 时间：2005-11-04 16:58:00
　　哈哈，今天运气好，刚好遇上更新。谢谢lz。
举报 | 回复
作者：alexban 时间：2005-11-04 17:01:49
　　潜水多时，也要上来顶一顶。
举报 | 回复
作者：哆啦梦神 时间：2005-11-04 19:43:08
　　多谢楼主，你的邮件已收到．
　　楼主的文章真是精彩，看到你的文章就象看一部好的电视剧不想换台．
　　读你的文章中受益非浅，希望你多多介绍一些生意技巧，成功的秘诀．
　　感谢你的康慨！
　　这是网友们的福气．
　　
举报 | 回复
作者：情人面包 时间：2005-11-04 22:02:32
　　踩一脚。。。慢慢看
举报 | 回复
作者：我是黑楠我怕谁 时间：2005-11-04 23:30:15
　　Z处长在你身上吃钱的时候为什么不给陈讲?说到底还是事不关已,虽然说已经关系到你的利益了
举报 | 回复
作者：古歌戈舞 时间：2005-11-05 08:25:17
　　越来越觉得这些东西和我们普通老百姓没什么关系,就当猎奇了.
举报 | 回复
作者：unionize 时间：2005-11-05 09:09:04
　　帮顶
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-05 10:37:04
　　作者：我是黑楠我怕谁　回复日期：2005-11-4　23:30:15　 
　　　　Z处长在你身上吃钱的时候为什么不给陈讲?说到底还是事不关已,虽然说已经关系到你的利益了
　　-------------------------------
　　当时判断Z某可能贪也可能是公司其他的费用不好走帐，如果我这样做了，就出卖了小苑。况且，一个什么秘密都清楚的朋友会令人不安的。
　　
举报 | 回复
作者：南极大狗熊 时间：2005-11-05 11:22:41
　　老大给个全文,cao_dejun@yahoo.com.cn
举报 | 回复
作者：jarton 时间：2005-11-05 11:58:08
　　润土大哥 拜读了你的文字，很希望能看到全文 谢谢
　　　　chuhan18@sina.com
　　
举报 | 回复
作者：八弟丝图塔 时间：2005-11-05 12:33:36
　　
　　
　　盼全文
　　
　　wangqi9934@126.com
举报 | 回复
作者：无忧向往 时间：2005-11-05 14:36:23
　　没办法了,实在是忍不住要请楼发邮件给全部教材了.
　　
　　我已奔三,正处人生转折的迷惘期,不求学到楼主的睿智,但愿可以学到楼主的心态.
　　
　　wishing@hwgd.sina.net
　　
　　谢谢.
举报 | 回复
作者：62589768 时间：2005-11-05 18:49:19
　　更喜欢看楼主关于攻关的故事,,
举报 | 回复
作者：cumttom 时间：2005-11-05 19:46:14
　　楼主的文章有精彩
　　想得到全问:cumttom@sohu.com
　　谢谢!
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-05 20:59:00
　　作者：62589768　回复日期：2005-11-5　18:49:19　 
　　　　更喜欢看楼主关于攻关的故事,,
　　-----------------------------
　　93年夏天的一个星期天，我去找一集团公司副总，其夫人告之他怕热去单位会议室纳凉，几天后得知其去了海南，在他上飞机回家前我们让空调工在他家外等候，飞机在天空飞行其间，我们让空调工立即上门安装分体式空调，他下飞机回家后，凉爽的家令他惊喜，第二天，他硬把钱送来，并称兄道弟直到今天。
举报 | 回复
作者：古魂 时间：2005-11-05 21:00:18
　　加精.飘色推荐~
举报 | 回复
作者：天涯苦力 时间：2005-11-05 22:20:45
　　看了楼主的文章才知道什么是 风云 呵呵 能不能发个全文给我 万分感谢！！！i__t@sohu.com
举报 | 回复
作者：时刻做多 时间：2005-11-06 00:04:32
　　楼主写的很真实,学习!
举报 | 回复
作者：ccyb1819 时间：2005-11-06 01:02:08
　　楼主可以发个全文到我的邮箱吗？谢谢！
　　ccyb1819@yahoo.com.cn
举报 | 回复
作者：shadow114 时间：2005-11-06 02:27:55
　　w401824@163.com
　　这个我的，
举报 | 回复
作者：游荡的野猫 时间：2005-11-06 11:44:04
　　楼主发一份给我， cnhuang@21cn.com
　　更能愿与楼主交个朋友，多多批点小辈。
举报 | 回复
作者：13680103720 时间：2005-11-06 12:47:49
　　3
举报 | 回复
作者：62589768 时间：2005-11-06 16:01:18
　　作者：目光呆滞的润土　回复日期：2005-11-5　20:59:00　 
　　　　作者：62589768　回复日期：2005-11-5　18:49:19　 
　　　　　　更喜欢看楼主关于攻关的故事,,
　　　　-----------------------------
　　　　93年夏天的一个星期天，我去找一集团公司副总，其夫人告之他怕热去单位会议室纳凉，几天后得知其去了海南，在他上飞机回家前我们让空调工在他家外等候，飞机在天空飞行其间，我们让空调工立即上门安装分体式空调，他下飞机回家后，凉爽的家令他惊喜，第二天，他硬把钱送来，并称兄道弟直到今天。
　　
　　----------
　　真强,但是，他这么怕热.家里竟然没按空调,是不是太忙的缘故.....
　　其实看这些让我觉得最有用就是这些故事,学以致用..楼主这些都是抓住细节,敏锐的洞察力实在厉害,我一定要学习
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-06 17:38:12
　　作者：62589768　回复日期：2005-11-6　16:01:18　
　　真强,但是，他这么怕热.家里竟然没按空调,是不是太忙的缘故.....
　　---------------------------------------
　　当时国企老总的月收入是300元，而华宝1.5匹空调单价5300元。
举报 | 回复
作者：markwolf 时间：2005-11-06 18:47:37
　　想看全文。 wxm1964@tom.com 很有吸引力的文章。
举报 | 回复
作者：linsivv 时间：2005-11-06 20:06:37
　　盼睹全文.linsivv@21cn.com谢谢!
举报 | 回复
作者：盘鹰 时间：2005-11-06 20:49:50
　　有货啊 
　　顶着
举报 | 回复
作者：冷烟火专卖 时间：2005-11-06 22:12:29
　　润土大哥 拜读了你的文字，很希望能看到全文 谢谢
　　
　　拜脱了
　　
　　
　　efflux@163.com
举报 | 回复
作者：天涯_PETER 时间：2005-11-06 23:10:59
　　LZ真让人敬仰，
　　留下E—mail：Peterjack_520@yahoo.com.cn
　　期盼全文，谢了~~
　　祝愿好人一生平安，生活幸福~~
举报 | 回复
作者：cx_elf 时间：2005-11-07 00:15:50
　　遇到好贴了，冒个泡，继续潜水
举报 | 回复
作者：ID怎么被注销了 时间：2005-11-07 01:45:58
　　我是楼上的说喜欢看楼主的攻关的故事的那个
　　
　　又看了一次...每次看完都要陪楼主感慨一番,还特意把着篇文章收藏了起来
　　
　　闰土兄这么多年跌跌跌撞撞.一路泥泞的走来..
　　
　　真的有很多需要我们这些小辈去学习..洞察力.记忆力.交际能力
　　
　　尤其的交际能力我觉得自己太弱了.
　　打了几次创业的字还是不敢发出来,,实在创业这个词太沉重.觉得自己暂时还没资格用这个词,
　　着条路一定很艰辛...不过注定要走的.
　　
举报 | 回复
作者：酷狼lyr 时间：2005-11-07 05:30:35
　　
　　 现在的市场走向跟政府的政策有没有必定的关系？
　　请问LZ：我们如何了解这方面的信息？
　　
　　好贴~！
　　
　　顶！！！！！
　　
举报 | 回复
作者：酷狼lyr 时间：2005-11-07 05:41:32
　　我的Email是：lyr1031@hotmail.com
　　
　　恳请前辈发邮件指点迷津~！
　　
　　谢谢了~！
　　
举报 | 回复
作者：酷狼lyr 时间：2005-11-07 05:43:15
　　闰土兄这么多年跌跌跌撞撞.一路泥泞的走来..
　　　　
　　　　真的有很多需要我们这些小辈去学习..洞察力.记忆力.交际能力
　　　　
　　　　尤其的交际能力我觉得自己太弱了.
　　　　打了几次创业的字还是不敢发出来,,实在创业这个词太沉重.觉得自己暂时还没资格用这个词,
　　　　着条路一定很艰辛...不过注定要走的.
　　
　　
　　 感触良深
　　也很佩服前辈的胆识跟勇气！！！！
　　
　　 顶`~！
　　
举报 | 回复
作者：哆啦梦神 时间：2005-11-07 10:32:21
　　有全文看了呀？烦劳楼主再发些给我看看，努力学习！！
　　
　　yxj13016181090@sina.com　谢谢！
举报 | 回复
作者：左手刀客 时间：2005-11-07 10:41:23
　　记号
举报 | 回复
作者：小虫得到 时间：2005-11-07 12:09:53
　　兄弟你得会问，为什么我老胡混了五十岁，还是个科长。哥哥不是没长进，有晋升的机会，故意有点错，就避开了，为什么？喝一个，干。”碰杯，“这当官呀是好事，但更多是祸害，政治上更黑暗，为了权力干的绝事比杀人放火都损，那都是不择手段，削尖了脑袋踩着人往上爬。你哥哥我既没有狼心玩狠，又没有后台托着，如果干上，爬得高，摔得狠呀。你知道哪个二大爷杀仇给你玩家伙呀，尤其是银行，这可都是共产党的家底，要是真收不上来，一抓瞎，这雷可得自己顶。而像你这么硬的关系，谁敢惹呀，不出事则罢，出了事可不管你别的，你放心的就是你。所以，总而言之，统而言之，上有行长、主任，下有基层信贷员，我只是过过手，八九不离十，脱不下干系，顶多学习检查冒到顶，大不了换个地方，平级调动，顶破了天。再者，风险也有些，像你这样的精英，能不上双保险？也不像吃水忘了打井人的人，办事给钱，论质给价，不显山不露水，没有任何手续，无一漏洞，没有任何证据可言。我说得对吗？兄弟，再喝一个，多少年没碰见这么明白人了，年轻，赶上好时候，前途无量。”
举报 | 回复
作者：ahhhq 时间：2005-11-07 13:07:49
　　楼主所讲似乎全是些头面人物的故事，楼主在每一步中，是以什么身份，什么事由与这些人扯上关系的。
举报 | 回复
作者：苏州也在25米 时间：2005-11-07 14:00:11
　　真是神人啊,顶礼膜拜了.已经收藏该帖,准备当个案例好好研究研究.
　　
　　只是有个问题,楼主是做什么生意的?为什么在很多问题是都看的这么清楚?
举报 | 回复
作者：天涯_PETER 时间：2005-11-07 14:57:39
　　~今日有幸收到LZ的E-mail、在此特表示感激~
　　占个位子，继续关注中~~
　　顶~~
举报 | 回复
作者：cumttom 时间：2005-11-07 15:34:21
　　收到email,谢谢
　　顶起
举报 | 回复
作者：安安是普通人 时间：2005-11-07 16:11:11
　　大哥分析的真是精辟waw7837@163.com谢谢能不能给我一个？
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-07 17:53:42
　　96年，我的合伙人不满足于十几家中小企业的固定业务，贪心要做大，又数次被骗，我也懒得再去讲他。要知道在中国做大生意是要有背景的，我们一皆平民百姓要做大，只能空手道，什么是空手道？体操的专业名词是“空翻”，俗语又叫“空心跟头”，如果你没练就一身功夫就去玩“空翻”，肯定是后脑壳先落地。
　　这时，虽然我才32岁，但已奔波了十年，真的觉得很累，不是身体累而是心累，我将帐上的二十万现金，五十万债权全丢给了他，我也不去公司，也不打电话过问生意。当初，我们各拿出3000元创业，遇到的第一个人就将我们创业的本钱全部骗光，经历3年的打拼公司才走上正轨，他却要剑走偏锋，我不心疼金钱，但眼见他走向深渊却无能为力，他毕竟是曾经患难的兄弟啊，我只能仰天长叹。
　　随后，我天天在家休息，陪老婆看电视连续剧。半年后，我接到一个陌生的电话，电话那头的人用低沉威严的声音说：“你是XX吗？我是市公安局的，请你半个小时内到市公安局五处203室”。我心里一楞，心想一定是一年前S市化工原料公司30万货款的事，一年前，高台化工厂葛厂长以100%年利息从我的合伙人高某借走12万货款，我知道后跟高某讲“算了，不能再借给他钱了”，可气的是一个月后，高又借给他5万，还说“葛厂长需5万给人回扣，才能把50万欠款拿回，然后，连本带息还我25万”，此后，葛厂长无影无踪。半年后，S市公安局经案大队曾来人找过高某，我跟高某说：“请来要钱的警察吃个饭，给他们带个几万回家好交差”，高说“你是不是胆子小了”，我就不再吱声。
　　20分钟后，我去了公安局五处203室，这是间审讯室，里面坐着两位从S市过来的警察，问我情况后，他们也承认企业的业务员证明我未参加合同的谈判（当时我与小庞在逛农贸市场），他们不能证明我参与了合同诈骗，半小时后我离开了公安局。第三天，小高的姐姐打电话哭着说：“高被警察抓走了，现在关在S市看守所”。
　　没有办法我只能去救他，我立即找到某进出口公司总裁，总裁让L检察官写了个条子，我到了S市找到检察院T、J两位处长，当时，两位处长忙于交通银行S市分行行长C某狱中自杀的事，要我晚上在“的士餐厅”等，吃饭的时候，J处长告诉我“刑警支队长因为一起凶杀案可能会在9点钟以后才能来”。我一看这阵势估计高某回家的问题不大，一阵胡侃后，突然，我从口袋掏出6枚纪念币（资金市场的S某一送我就是一百枚，所以我不稀罕这些），随手我送给T、J两位处长与他们另一朋友各两枚。他们高兴呀，立即敬我一杯酒说“老弟这东西好，一块钱一枚，外面没有，我喜欢，以后要有再给我送来”。晚饭后他们硬要把1300元的单给买了。到宾馆后不久，警察支队队长也到了，他提出必须先拿5万再签个还款协议才能放人，三天后，小高的姐姐拿着5万元现金把小高救出。
　　之后，我还是天天在家休息，陪老婆看电视连续剧。偶尔，我也出去吃饭跟朋友絮絮，桑拿一下（正规的、有档子的桑拿是我多年养成的休息习惯）。3月的一天，我们请W总吃午饭，然后请他桑拿（我们没有生意只是朋友），吃饭时有人提到城外有座加油站可以承包，但要30万一年。吃完饭后，W总小声的对我说“我企业内部有个加油站，你要，每年12万拿去”。
　　第二天，看完他的加油站，我十分惊讶，再花十万改造一下即可营业。最惊讶的是国际机场的主干道三个月后从厂区通过，这是途经市区的唯一加油站，也是到机场唯一的一个加油站，由于规划的滞后，中石化加油站尚未选址。
　　我立即拿了个有石油经营资格的XX公司，到政府找X大哥，他是分管公安、消防的处长。他告诉我“加油站的位置与居民楼太近，不行”。回家一想，要是失火出事怎么办？我是赚钱大家花，要是出事还不是一人扛，不是自己讲不做生意的吗？算了，找个国企加油站问问他们要否。我们找来曾供过油的某油品公司，他们立即愿意出16万承包，另给我5万补我前期的费用。8.月份，机场路开通，9月机场开通，这个破油站当年净赚180万（当时是石油生意最难做的时期），我还好也不眼红。02年我碰见已下岗的加油站C经理，她告诉我“我哪里有什么消防证呀，我们是挂羊头卖狗肉，出事再说”，听后没把我给气的憋住。
　　97年开始我就与姜某等朋友天天喝酒、桑拿、KTV，姜某原是国有的运输分公司的业务经理，上海、西安等运输集团公司只认他，不认他们企业。95年，分公司要被拆迁，补偿费6000万，姜某跟总经理说“一次能拿回5000万就行，花2500万买500辆出租车营运证（5万一个证）养活60个职工不成问题”，老总说“出租车要被人抢去怎办？”。96年，由于房地产降稳，拆迁补偿款只拿回3000万，并花2000万买回100辆的出租车营运证（19.3万一个证）。姜某开全体大会时把这个只会拍马的老总一顿臭骂，辞职不干了，每天轻松的赚1000花800，也不去开拓业务，过起快活神仙的日子，晚上，我与姜某每人2两白酒喝的晕呼呼，一摇一晃去蒸桑拿。
　　某香港地产大亨不久也跟我一见如故（我说出他辉煌百年的家族史令他惊讶），他是白天认真的工作，下班前他助手总是将5叠总计5000元的现金放在他桌上，到了晚上他有时就喊我去最顶级的餐厅就餐，然后去最豪华的KTV喝酒，吃饭有贵有简单，但是KTV的酒钱加小费基本每次在5000元左右。我天天过的纸醉金迷、醉生梦死，经常是深夜醉醺醺的回家，鞋子一脱，倒在沙发上就睡。
　　98年，多年未见的某保险公司T某在路上碰到了我，一阵寒暄后得知，他已是省公司的副总，他要我去他们公司答应做处长兼实业公司总经理，先拨付200万流动资金，年薪12万，市中心140住房一套，唯一要求是把公司领导的7个子女带好，只要不亏就行。他找他我三次，我很感激他，我跟他说：“现在我每年5万也能过了，我要是去了又不能让你丢脸，做生意真的太累”。我婉言拒绝了他的好意，继续过着醉生梦死的生活。
　　99年，年幼的儿子上名校掏去了万元的择校费。2000年，我姐夫49岁就脑溢血逝世，他83年就是服装万元户，85年生产的木雕出口海外（中国第一个福布斯富豪---张果喜就是靠木雕出口日本起家），后被告之不能雇人而放弃，90年后，靠每年5万的房租过的日子令人羡慕。94年一个大大的“拆”字刷在他房子的墙上，他的年房租降为了5000元，生活水平一落千丈，但他自学绘画在飞机场卖，每年也能挣个两万补贴家用，97年后身体不好也画不动了，他总是省钱而少吃降压药。想不到他一走，下岗的姐姐和上学的外甥生活没有了着落。我让她回原单位上班拿了500元工资，自己偷偷的500、1000的补贴她，弟弟也下岗需要资金，我没钱帮他，他把自己的房子也卖了，父母房子拆迁搬到郊外，母亲对我说：“城外的蚊子多”。我看见他们日渐苍老的背影，又不能为他们在市区买房尽孝，心中无限悲伤。2001年，住在郊区的岳母农田被征用，变成了城市户口，在政府的照顾下，只花了3万就卖了套经济实用房，村里安排老人每年收入1500元，湖边岳母的耕地上盖起了高尚住宅小区。失去地的岳母对我说：“以后就指望你了”，我知道老人一定是担心生病后的医疗费了，一股无助的心情涌上心头。
　　我虽然有许多富豪朋友，那是因为我从不开口借钱，他们跟我玩的开心没有负担。所以的靠自己奋斗出的富豪只会把钱用在刀刃上，我要是开口他们也会给个几万，拿个十几万没有问题。但要朋友为你买房却没有道理。
　　怎么办？现在跟过去不一样，以前是跟公家做生意，现在做公家生意，我没实力、没渠道；现在要是跟私人做生意，不是要他们自己的钱吗？你又不能帮钱赚钱，又不能帮他省钱，还赚他的钱，以后连朋友都没有做。
　　我牙一咬，决定从做保险开始，我要重新锻炼自己，我不怕别人笑我，我帮你省钱、为你提供优质的服务又不是丑事。于是，一单一单的做，连赚200元的小单我也跑。一年下来，我与小史共赚了8万，我们一人4万。钱是次要的，关键是一年来我不再醉生梦死、糊里糊涂了。我与一个不认识的司机，他只是在修车，我也能主动与他沟通，20分钟后赚他1500元，我要从沉沦中找回自我。
　　（下篇风云再起正在整理）
　　
　　
　　
举报 | 回复
作者：乔木树深 时间：2005-11-07 21:15:11
　　顶，继续关注！
举报 | 回复
作者：unionize 时间：2005-11-07 22:16:06
　　虽然看得稀里糊涂，还是顶了
举报 | 回复
作者：yuwenchengdu 时间：2005-11-07 23:04:24
　　
　　人生起起伏伏,楼主做汽车保险应该不是归宿吧!
　　
　　
举报 | 回复
作者：linsivv 时间：2005-11-07 23:11:43
　　 谢谢润兄的邮件!!!!!
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-08 08:49:51
　　作者：unionize　回复日期：2005-11-7　22:16:06　 
　　　　虽然看得稀里糊涂，还是顶了
　　-------------------------------
　　过去已经过去，想起令人伤感；我只能今朝有酒今朝醉；有一次醉后我做了个未来的梦“一扇漂亮气派的大门，大门上写着幸福与未来，看门的老人对我们说“可以有一部人先进来”，我等啊等，等了二十年，它一直紧闭，我离开大门围绕四周看了一下，原来，看门的老人有扇旁门，在夜深人静的时候，他们暗号照旧，把他的儿子、女儿一部人全放进去了，大院的围墙很高，有几个胆大的爬了上去，我一阵欣喜，低头一看，围墙下躺着几具摔死的尸体，尸体的旁边有几个狗洞通向院内，洞口有几只狗正往里钻，我靠近一看，啊，竟然是”。一下子把我吓醒，看看自己，才发现已吓得浑身湿透。
　　
　　
　　
举报 | 回复
作者：jackyren 时间：2005-11-08 10:31:39
　　闰土老大，真是佩服你的经历。有这样的洞察力和对社会的清醒认识。希望能看到你的全篇，谢谢！我的邮箱：jackyren1977@126.com
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-08 12:42:34
　　苏州也在25米　回复日期：2005-11-7　14:00:11　 
　　　只是有个问题,楼主是做什么生意的?为什么在很多问题是都看的这么清楚?
　　-----------------------------------------
　　82年我到机关后，经常帮一无儿女的老同志换煤气，开会时这老同志没有表扬我，却表扬Z某、W某，原来Z某的爸爸是部长、W某的爸爸是党委书记。83年我穿T恤上班被说成二溜子；84年在市级机关游泳比赛中获得名次被说成“四肢发达、头脑简单”；84年春节联欢会我傻呼呼的抱个吉他上台唱歌被说成“不稳重”。86年人事科科长调离我单位把我叫在一边悄悄地对我说：“老弟我要走了，你天天抽万宝路香烟，你姐夫是个体户，他们已经派7个人查了你半个月，虽然没有问题，但你以后要好自为之，他们可以花1万元查你1块钱的问题啊”。
举报 | 回复
作者：苏州也在25米 时间：2005-11-08 13:58:49
　　前半夜想想别人,后半夜想想自己.
　　
举报 | 回复
作者：pillow775 时间：2005-11-08 15:08:30
　　一路看下来，结束的时候正好大厦的服务员来送水，看一个十八九的小姑娘拎着二十斤的水，以前我还会同情，可是现在我不知道是什么感觉了
　　命运之路爹妈已经给了一个“命”，“运”又如何只能自己去拼了，好坏都是自己的，毕竟，人活的是一个过程，那个结果能有最好，要是实在得不到，也怪不得别人了
　　闰土兄的生活对我来说有些传奇，可能是大家思维方式不一样，也可能是我太不够成熟了，我怎么也不能想象那么多的资源（关系）不用是为了什么。这么说不是怀疑闰土兄语言的真实性，只是思维方式的差异，请闰土兄见谅
　　
　　另外在这个帖子里还有两个人让我印象很深，一个是LOSE，出言真诚睿智，平凡中见真知，言有尽、意无穷，看了LOSE一些其他的回帖，感觉大体风格一致，值得尊重
　　
　　还有就是版主古魂，敬业而认真，可能是天涯来的少的缘故，我在别的帖子里并没有看到其他版主删除哪些用网络骗钱的人，这里是初次见到，谢谢古魂
　　
　　闰土兄，时间方便时希望可以把全文给我MAIL过来，让我仔细学习，谢谢
　　pillow775@163.com
举报 | 回复
作者：D版高手 时间：2005-11-08 16:22:18
　　 留个标记,继续关注
举报 | 回复
作者：cloud 时间：2005-11-08 16:46:22
　　chmcloud@163.com
　　
　　谢谢
　　
　　很想看全文
举报 | 回复
作者：草原狼老斌 时间：2005-11-08 16:49:16
　　这就是中国怎么说呢!儒家文化的漏洞，在一件外衣下的内容。好!
　　请给我发个全文xtipygazxb@tom.com
　　还有楼主能不能在每一件事之后说说您的观点或者说经验。让我等小子少走点弯路
举报 | 回复
作者：一头热恋中的猪 时间：2005-11-08 16:53:06
　　看到现在，感觉就一个字：
　　精彩！
　　000su@sohu.com
　　期待楼主发来全文！拜谢！
举报 | 回复
作者：游荡的野猫 时间：2005-11-08 16:56:52
　　楼主关系不用，而且如此处心积虑积累关系是为了等一个机会吧？
　　等一个能建立一个商业帝国的绝佳机会，等一个能够称霸一行的机会？
　　~~~HOHO，小辈才疏学浅，小人之心，望楼主不要见怪。
举报 | 回复
作者：vinno 时间：2005-11-08 22:45:44
　　再次支持楼主的好帖！让人期待！
举报 | 回复
作者：天涯枫少 时间：2005-11-08 23:50:42
　　怎么那么久还不更新呢？
　　润土兄，小弟最新刚上天涯，能够吸引我的，就是你的经验，我现在一天上一次天涯，为的就是等你更新。学习你的文采是次要。你的经验才是主要。上面有位老兄说得好，希望你能在每次经验以后，详细分析一下观点，分析一下你的对和你的错。
举报 | 回复
作者：yujia120 时间：2005-11-08 23:56:02
　　一直关注中，yujia120@yahoo.com.cn
举报 | 回复
作者：盘鹰 时间：2005-11-08 23:58:10
　　感触良多　好一个自传　！！
　　冷静透彻　好一个润土　
　　虚心学习～我顶～～呵呵　
　　
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-09 09:06:12
　　pillow775　回复日期：2005-11-8　15:08:30　 
　　　 我怎么也不能想象那么多的资源（关系）不用是为了什么。这么说不是怀疑闰土兄语言的真实性，只是思维方式的差异，请闰土兄见谅
　　------------------------------------
　　拥有资源的人都是非等闲之辈，他们是不会轻易被利用的，你如果有雍容的智慧、令人尊敬的人品，他就一定会主动找来利用你。
　　况且，我现在生活很好，人40岁以前属于社会，40岁以后属于自己与家人，我已不用辛苦而衣食无忧，98年我就跟弟兄们说过：“衣食无忧后，100万以上的金钱全是社会的”。中国的企业家正常的进化轨迹应该是商人--企业家--收藏家--慈善家。我一直希望用自己的一小步为社会做些什么，人的一生总要留下些美好的回忆，只要你心中充满慈爱，没有害你的家人与朋友，你就一定快乐。我有什么不知足？10岁时落水呛了5口水后，已沉入水底被人救起，91年躲过飞机失事，又躲过什么多牢狱之灾，夫人是执业医生，儿子聪明帅气，住着市中心复式的170平米的空中公寓，拥有空中26平米的露天花园，虽然钱不多，但没有债就一身轻松。看人不要看他的身价，要看他周围朋友的档次，我的朋友宁愿跟我玩，也不跟某福布斯富豪玩，他们讲：“让他自己在家数钱玩吧”（因为他打牌品不好），其实，亲情、友情是金钱换不来的，我唯一担心的是儿子未来的社会环境，你是亿万富豪，你家的路口住着个穷困潦倒的屠夫，你幸福吗？98年，我发现社会产生了一个绝望阶层，也是我退出创业的潜在因素，幸福社会不是靠金钱堆积，而是博爱。谢谢朋友的关心，我只是把自己的经验让朋友分享，希望大家幸福快乐。（北京一个女编辑特地飞过来请小军吃饭，他还没讲呢。）
　　风云再起篇正在写，如果说86年我们用创新的款式以1万块钱让已革命40年的大陆重新接受了西装，用注册英文商标吹响了中国纺织走向世界的号角算是中国的商业经典；如果说我们用创新的经营模式以5万块钱曾经打开过中国石油垄断的大门也算是中国的商业经典的话，那么，在市场缝隙几乎没有的今天，大多数上市公司还亏损的今天，我们用整合资源的创新模式以10万块钱打造出的辉煌的传媒帝国与慈善帝国就绝对是可载入美国哈佛的商业经典。
　　我在构思如何让朋友们共同感受创业的艰辛、快乐、喜悦- - - -。
　　
举报 | 回复
作者：舔牙龈 时间：2005-11-09 11:13:21
　　中国的企业家正常的进化轨迹应该是商人--企业家--收藏家--慈善家。
　　
　　------
　　欣赏ing
举报 | 回复
作者：vinno 时间：2005-11-09 14:42:22
　　98年，我发现社会产生了一个绝望阶层，也是我退出创业的潜在因素，幸福社会不是靠金钱堆积，而是博爱。
　　
　　有话语权的人说这样的话，人们会认为他矫情造作，没有话语权的人说这样的话，人们会认为他在找错口。倒底有多少人能明白其中的含意呢
　　
　　期待楼主的后续。
举报 | 回复
作者：losee 时间：2005-11-09 15:08:40
　　知天命就好哇!
　　
举报 | 回复
作者：盘鹰 时间：2005-11-10 01:34:28
　　看的破，忍得过 ，功夫啊 哈哈 
　　 
　　
　　作者：losee　回复日期：2005-11-9　15:08:40　 
　　　　知天命就好哇!
　　 LOSEE 大哥 此话怎讲？？指点一下 谢谢 ~~
　　
　　期待楼主下文 ~~ 敬礼~哈哈 
举报 | 回复
作者：Godwishhd 时间：2005-11-10 11:28:14
　　楼主大哥
　　
　　本人又来了
　　
　　你的邮件已收到 ,谢谢了
　　
　　但希望还是能够完整地整理出来
举报 | 回复
作者：姑苏残梦 时间：2005-11-10 11:50:37
　　搂主，发给我一份吧。justin_yan1@hotmai.com
　　
　　
　　很欣赏你的经历，更佩服你的心态。
　　
　　 楼主的经历基本上是与改革开放的步子同步的，体制内的机遇和机会，呵呵，楼主基本上经历了。那么多年的风雨。全身到现在，不得不佩服。
　　
举报 | 回复
作者：姑苏残梦 时间：2005-11-10 13:24:15
　　“武陵游”是哪个地方的香烟呀？
　　：）
举报 | 回复
作者：草原狼老斌 时间：2005-11-10 14:30:06
　　如果没有一个道德社会，钱多了还是个麻烦，每天都有人惦记着你。
　　
举报 | 回复
作者：witwit 时间：2005-11-10 17:18:46
　　楼主大哥，发一份给我好吗？谢谢
　　pollyjie@21cn.com
举报 | 回复
作者：ID怎么被注销了 时间：2005-11-10 20:00:14
　　我与一个不认识的司机，他只是在修车，我也能主动与他沟通，20分钟后赚他1500元，我要从沉沦中找回自我。
　　-----------
　　强,楼主你是怎么做的呢?能说说过程吗.谈话的内容
举报 | 回复
作者：浮黎元始天尊 时间：2005-11-10 20:22:20
　　　yuhuang9@sina.com　　楼主大哥我也要，多谢了
举报 | 回复
作者：meme121311 时间：2005-11-10 21:12:56
　　关注了好久 颇有些收获 感谢楼主 盼能给我一份 谢了先
　　03290135@zjnu.net
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-10 22:06:26
　　姑苏弟，“武陵游”可能是湖南产的吧，84年70块钱的工资只能抽档次的；
　　82年抽红金；85年抽牡丹；86年抽希尔顿、云丝顿、良友；88年抽登喜路、乐富门；87年抽万宝路、三五；93年抽云烟；94年抽红塔山；
　　98年金南京；03年软玉溪；05年60%的苏烟、40%的软玉溪。
　　你的EMIAL发不过去。
　　----------------------------------------
　　被注销了的弟兄，我看他是私牌，他修车后在做简单的内饰，人较悠闲，才问他“我想买这款车，不知性能如何，看样子车况不错，有何诀窍”吹了五分钟，他主动问我后，我才讲是做保险的，他反尔主动了解有关保险的事，，公牌我就不问了，因为公车的决策者不会出来修车。
举报 | 回复
作者：eastmou 时间：2005-11-10 22:32:23
　　象是在写小说，一个人短短十几年怎会有如此阅厉呢？不过看了对我们这些小打小捞的人也是有所启发的。
　　
举报 | 回复
作者：新时代的潜水怪 时间：2005-11-11 02:18:58
　　呵呵...强人啊强人，跟你这思想高度人生阅历比起来我真的好想马上去躺着睡个几天几夜不问世事，差的也太远了...
　　你老人家的文章害的我明儿个早上又得顶风作案了－－躺尸然后迟到
　　不知不觉就看到这个时辰了，不留下点XX到此一游的痕迹似乎是有点对不起今天的风险啊～
　　呵呵，玩笑话，其实是为了表示对楼主的尊敬：）
　　您老人家现在是过尽千帆，看遍万般事态人情，但是我等后生还得为功名而折腰啊..很佩服楼主敏锐的洞察力，观人、识势的能力非比寻常人所能及也，您能有那么多的富贵朋友政界友人除了你自己提到从不或是尽量不和利益沾边之外，跟你自身的学识、谈吐以及我说的洞察力是必然的关系，谁不愿身边多个不爱参一脚的半仙啊，呵呵
　　说这么多，无他，但求楼主介绍一些练就这身识人、辨势之术的方法或书籍，给后生们一些参鉴！
　　顺便说说我也喜欢抽苏烟，不过没你那么牛哈，60％...看在这份相同的爱上方便的话请传个完整版renane@sina.com呵呵呵呵～谢谢
举报 | 回复
作者：ID怎么被注销了 时间：2005-11-11 02:53:55
　　被注销了的弟兄，我看他是私牌，他修车后在做简单的内饰，人较悠闲，才问他“我想买这款车，不知性能如何，看样子车况不错，有何诀窍”吹了五分钟，他主动问我后，我才讲是做保险的，他反尔主动了解有关保险的事，，公牌我就不问了，因为公车的决策者不会出来修车。
　　------------------------
　　强人啊强人....无语了.再顶上去
举报 | 回复
作者：蝎之传说 时间：2005-11-11 06:45:00
　　他危害了你，同样也威胁到你竞争对手哇。看你怎么去处理政治了。
举报 | 回复
作者：蝎之传说 时间：2005-11-11 06:49:15
　　　　回想当年我们“以品位切入市场、以品牌运作市场”的理念模式，不就是世界名牌“耐克”“锐步”的经营模式吗？可是这种世界上最先进的经营模式却被定为“投机倒把”，到90年代末才从法规中去处。中国现在已成为世界最大的纺织品出口国，它创造了巨额的外汇，解决了千万的就业，是中国在世界的骄傲，不过这种低成本的经营模式在WTO的 今天正遭遇着各国贸易壁垒的无情阻击，再看看现在的中国大陆居然没有一个世界级的服装品牌，没有一个世界级的服装设计大师，这是大陆纺织业最大的遗憾。
　　
　　
　　中国啊 中国 你怎么让我们骄傲呢？！
　　看着那些法国意大利的服装 一套十几万的
　　凭的是什么？
举报 | 回复
作者：蝎之传说 时间：2005-11-11 06:54:54
　　 
　　
　　作者：目光呆滞的润土　回复日期：2005-10-23　18:04:19　 
　　　　1.要了解你周围的环境，浙江是民营，江苏是乡镇企业，广东是外资，山东是大国企。你如在广东你就要注册个外资，你如果是江苏华西村的年轻人，你能够用民营企业模式创业吗？早死了这个心了，早点把钱交给书记，其他没你的事。
　　　　2.要发现价值背后的价值，因为你没有关系，中国所有能赚钱的项目早给人连锅给端走了，老百姓连清水都吃不到，你只有在他们看不上眼的地方去寻找，03年我的那个项目，国有的公司登广告招商都没人要，但我们对全市的餐饮进行了市场调查，前20家总收入20亿，前5家总收入7亿，第一家总收入2亿，我们就针对他们做了完整的市场方案，我们要告诉他跟我们合作有多少多少的好处，假如，不合作别人要抢去多少的市场，当排名第一的酒店看到我们的方案时，不要我们开口，他们就开出500万的价格，以为着我们可赚350万。
　　　　
　　记住
举报 | 回复
作者：蝎之传说 时间：2005-11-11 06:57:48
　　 
　　
　　作者：最新专辑　回复日期：2005-10-26　00:11:50　 
　　　　 很喜欢楼主的分析.
　　　　 中国现在的繁荣很大部分是靠进出口
　　　　 但可悲的是出口的增长是靠廉价劳动力, 而不是向日本,韩国般靠自己的努力和技术.所以中国可以说是一个廉价的 "打工仔"
　　　　 真的希望这种情况能够改变,也希望从我们开始改变.
　　
　　
　　zhichi 
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-11 07:56:15
　　蝎之传说　回复日期：2005-11-11　6:54:54　
　　您能有那么多的富贵朋友政界友人
　　------------------------------------
　　富贵朋友保持一米距离，这是银行规定的；
　　政界友人保持50米距离，如果雾大、能见度低的话可以再靠近些。
举报 | 回复
作者：姑苏残梦 时间：2005-11-11 08:31:40
　　润土大哥，不好意思，把地址都写错了，justin_yan1@hotmail.com
　　
举报 | 回复
作者：unionize 时间：2005-11-11 09:50:07
　　过去已经过去，想起令人伤感；我只能今朝有酒今朝醉；有一次醉后我做了个未来的梦“一扇漂亮气派的大门，大门上写着幸福与未来，看门的老人对我们说“可以有一部人先进来”，我等啊等，等了二十年，它一直紧闭，我离开大门围绕四周看了一下，原来，看门的老人有扇旁门，在夜深人静的时候，他们暗号照旧，把他的儿子、女儿一部人全放进去了，大院的围墙很高，有几个胆大的爬了上去，我一阵欣喜，低头一看，围墙下躺着几具摔死的尸体，尸体的旁边有几个狗洞通向院内，洞口有几只狗正往里钻，我靠近一看，啊，竟然是”。一下子把我吓醒，看看自己，才发现已吓得浑身湿透。
　　
　　幸得搂主回复，我也慨叹人生如梦
举报 | 回复
作者：pillow775 时间：2005-11-11 11:22:13
　　闰土兄，邮件已收到，谢谢
　　
　　每个人都有一个“磁场”，也就是我们常说德人格魅力，看来闰土兄德人格魅力营造了一个富人和高官德场
　　十分同意闰土兄，男人40以后是应该承担起更多家庭和社会德责任，但是我觉得企业家德个人成就越高，他给社会的也就越多，但是给家庭也就会越少，希望闰土兄在两者之间找到一个完美的平衡
　　
　　
举报 | 回复
作者：哆啦梦神 时间：2005-11-11 11:34:41
　　精彩的不得了呀!
　　好好学习中!
　　用一辈子来学习!!
　　
举报 | 回复
作者：加茹欣子 时间：2005-11-11 11:53:43
　　:)期待续篇。
举报 | 回复
作者：剑道江湖 时间：2005-11-11 13:25:25
　　润土大哥，年龄将奔三，听到你说
　　富贵朋友，保持一米的距离；
　　我有个好兄弟，算算资产应有上千万了，他说愿意帮我，我想听听你的意见。 因为工作接下来也是一成不变的。趁现在单身。
　　
　　我想看看你的全部文章，地址phantompit@gmail.com
举报 | 回复
作者：needyou192 时间：2005-11-11 13:34:40
　　身为即将毕业的大学生,希望能拜读一下闰土大哥的大作
　　谢谢
　　kirk_kirk@sina.com.cn
举报 | 回复
作者：needyou192 时间：2005-11-11 13:37:38
　　　　作者：最新专辑　回复日期：2005-10-26　00:11:50　 
　　　　　　 很喜欢楼主的分析.
　　　　　　 中国现在的繁荣很大部分是靠进出口
　　　　　　 但可悲的是出口的增长是靠廉价劳动力, 而不是向日本,韩国般靠自己的努力和技术.所以中国可以说是一个廉价的 "打工仔"
　　　　　　 真的希望这种情况能够改变,也希望从我们开始改变.
　　-------------------------------------------------------
　　国家还是有希望的.至少我们的创新意识不比亚洲的兄弟们差.但是将创新变为实在收入的机制不行.
举报 | 回复
作者：songhuan111 时间：2005-11-11 13:42:06
　　精彩！
举报 | 回复
作者：剑道江湖 时间：2005-11-11 13:50:13
　　凑巧刚发完贴，我朋友给我打电话了。
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-11 15:17:31
　　作者：剑道江湖　回复日期：2005-11-11　13:25:2
　　我有个好兄弟，算算资产应有上千万了，他说愿意帮我
　　-----------------------------------
　　如果他资产是黑的，你就做正规生意帮他洗白，你亏点钱也没关系；
　　如果他资产是清白的，你就要帮他找到发展的方向，如何规避风险上，他给你100万，你可能用他赚20万，你成功的帮他资产增加20%就是200万。
　　
举报 | 回复
作者：独步走红尘 时间：2005-11-11 15:44:21
　　ll240---@163.com
　　谢谢LZ，我也要！
举报 | 回复
作者：needyou192 时间：2005-11-11 16:17:57
　　谢谢润土大哥了,家父也是一名公务员,以前很不明白父母为什么不让我和他们一起去吃饭.慢慢的大了才发现这里面的一些事情不像小孩的那么简单,很感谢父母给我的是一个干净的童年.我可以不像其他的那些官家子弟一样的依靠各种关系去找个二流三流的大学上.一切还是要靠自己打拼,父母不可能依靠一辈子.
　　其实想说的很多,但是总有顾忌.不好意思了
举报 | 回复
作者：yueye19800 时间：2005-11-11 17:45:29
　　掩卷长思,感慨良多.
　　
　　未入世,已看几多世事文章,隐窥世上几分颜色.
　　
　　前思后想,唉~~~~~~还是"让暴风雨来的更猛烈些吧!!!"
　　
　　我本布衣,与狗无二,即是狗洞也要钻上一钻.
　　
　　待到洗尽污秽时,朝天阕!
举报 | 回复
作者：小王少 时间：2005-11-11 20:53:25
　　闰土大哥，看了你的文章感慨良多。
　　我父亲也是官场之人，我很自豪他的一身正气。然而也因此招致明枪暗箭无数。如今无官一身轻，而且有从医的妻子，和争气的儿女（我：）哈哈）。
　　但我却比较迷茫，亲眼看见和经历了许多是是非非，甚至有感觉穷途末路的时候。我很年轻，也想干一番事业。感谢你的文章，让我很多想法和经验得到升华。
　　做一个好人，献一份薄力，回馈社会！
　　很高兴在天涯上看见这么多良师益友。
　　
举报 | 回复
作者：盘鹰 时间：2005-11-11 23:59:14
　　搂主
　　又来顶你啦 哈哈 
　　期待你的下一段 ~~
　　敬礼~~哈哈 
举报 | 回复
作者：luyi0205 时间：2005-11-12 00:12:54
　　作者：needyou192　回复日期：2005-11-11　13:37:38　 
　　　　　　作者：最新专辑　回复日期：2005-10-26　00:11:50　 
　　　　　　　　 很喜欢楼主的分析.
　　　　　　　　 中国现在的繁荣很大部分是靠进出口
　　　　　　　　 但可悲的是出口的增长是靠廉价劳动力, 而不是向日本,韩国般靠自己的努力和技术.所以中国可以说是一个廉价的 "打工仔"
　　　　　　　　 真的希望这种情况能够改变,也希望从我们开始改变.
　　　　-------------------------------------------------------
　　　　国家还是有希望的.至少我们的创新意识不比亚洲的兄弟们差.但是将创新变为实在收入的机制不行.
　　－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－
　　盗版严重
举报 | 回复
作者：ivanecust 时间：2005-11-12 15:23:53
　　麻烦楼主发一个完整的给我,谢谢了.太想一口气看完了.ivanecust@gmail.com
举报 | 回复
作者：maple168 时间：2005-11-12 16:15:11
　　闰土大哥,對於我們這些剛入社會的人，還真的沒有嘗試到其中的險惡，看了你的經歷，讓我感觸很多。非常欽佩你的智慧，你的境界差不多如此言所說"不已物喜，不已己悲"。能夠在這個沉淪的社會上面，冷靜地對待身邊的事物，真的是非常人也！！我的油箱：feng.gu@foxsemicon.com.tw 非常希望收到您的更多經歷描述。
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-12 18:43:58
　　二十年没正规的写文章啦，刚做了几天末流的作家，思绪不断的在虚拟与现实中徘徊，在记忆的深处把碎片重新整理，以至于现在已是颠三倒四，在星期四把辛苦了一周的U盘弄丢啦，真对不起大家，没有退路，只能从头再来。
　　
　　风云再起
　　
　　创业——保险篇
　　
　　原市糖烟酒公司总会计师施总，他比我大两岁，我喊他小施，他身材较胖，不少人喊他施胖子，92~98年他每年帮公司搞到数百万的财政补贴、税收的优惠减免、低息的银行贷款，财权在握的他风光了5年。他风光时，我的社交圈是石油公司、中小企业的供应科，所以，我没有拿过他一条香烟。他落难后，他的酒肉朋友除了喝酒也帮不上他的忙，身居高位的旧友他也不想去找，他找到我后，我不好意思拒绝他，我帮他找保险客户做成业务后，他也豪爽，把他原有的保险收入也平分给我。
　　我已离开一线经营5年了，对新的市场变化需要有个重新的认识，养尊处优的生活使我失去了雄师般的激情与豪气。做保险后，周围的人看不起我，嘲笑我混的越来越惨，蔑视的目光反而激发起我已经熄灭的创业火花。有个老总问我是否缺钱，我说：“我缺5千，你缺5千万，我们都缺”。我要让那些有钱的朋友看到我贫贱不屈的品质，再穷也不会伸手，我会自己去挣，通过做保险可以跟不同的客户打交道，了解不同行业的经营状况，锻炼自己的生意技巧。
　　我从01年开始做保险至02年初，我与小施的保险年收入基本稳定在8万左右，保险市场竞争异常激烈，市场划分的很细、很小，每笔成功的保险业务都是从别人的嘴里把肉给拿出来的，要增加大的业务就必须发展集团用户，02年8月，我找到了我的朋友季总，季总的XX国际旅游有限公司拥有全市最大的豪华旅游车队，200辆豪华大巴其中10辆是百万一辆的沃尔沃、20辆凯斯宝尔、100多辆豪华大金龙。每年的全市旅游工作会议上，市委书记发言后，季总就是唯一的企业发言代表，他在最顶级的58层写字楼拥有400平米的办公室。我找到他后，他告诉我：“大多数车辆是银行按揭购买的，银行已与保险公司签有协议，三年车贷还款期内不能更改保险公司，况且，保险公司对他们大客户给予了最优惠的费率折扣，暂时不好与我们合作。
　　中午时分，季总硬要留我上酒店就餐，饭桌上季总说：“我看你把保险摔给施总做吧，他的保险也上了正轨，我把汽车大巴车身广告的业务给你”，我说“旅游车是不能刷广告的”，他说“我买断了一个市内公交的小公司，前年，市委宣传部为了组织十万人，免费看城市新貌成立的，它有广告资质，我用他跟13家开发区企业签了交通班车的合同，现在有80辆车专门接送员工上下班，有好几家广告公司找我谈过，我每年80万元的旅游广告支出是他们的大客户，我知道他们言而无信的品德，但我相信你，你一定会成功的”。我知道现有公交汽车的整车广告，最贵的每辆一年20万广告发布费，最少的也要4万，我说“季总，你给个价，我好在业务上有个成本底线”，他说：“每辆5000元，什么时候有业务了，再给我钱，你要觉得赚的多了，买个轿车送我就是了”，我说“我要是买的第一辆奔驰肯定是给你的”。
　　原来，季总所以把业务给我，是因为老徐的旅游大巴挂靠在季总那里，老徐把我帮他的事告诉了他季总。老徐原是一集团公司的副总，分管四个处室，两个下属单位，兼空壳实业公司的经理，他的空壳公司每年为单位净赚100多万元，98年，徐总因受贿一台3000元的音响，挪用3万元公款给一个承包出去的下属单位使用了半年，被判两年缓刑。他老婆待岗后只有600元的生活费，他也只有200元的生活费，儿子要上大学，走投无路的他，在99年找到我。昔日，一半时间在天上飞的老总，现在如此落魄，我心里很难过，他的做人做事一直是我的榜样，我想起86年，我要做服装生意，家人不支持，不肯借钱，是这位当股长的大哥借了我三千元，我想我也不做生意了，要这点钱也没用，就将剩余的12万全给了他，并帮他在银行担保了12万，他自己再借了一些，买了个豪华旅游大巴，这样也好把日子与儿子的学费给糊起来，我想人们常说的“滴水之恩、涌泉相报”就应该这样吧，也算我对得起弟兄了。 
　　回家后，我老婆知道我要开广告公司做生意了，而且要让她做法人代表，气的哭着跑回了娘家，我求她，让她的母亲做她的思想工作，为了儿子，为了她母亲以后生病了有个保障，求她给我最后一次去拼搏的机会，她态度松动了，不过，每月交5000元的生活费不能少，不许在家做生意上的事，不能影响正常生活。还有她说：“她不想让我发财，你们男人发财后，就是其他女人的啦，你不找情人，情人会找你”，我说：“逢场作戏可能会有的，情人不会”，她说：“为什么？”，我说：“情人是西方的名词，外国人家庭、社会允许，中国不行，中国的情人叫‘姘头’，所以叫‘姘头’是因为最后总要头破血流”。老婆听我讲的在理，也就同意了。
　　我老婆不同意我做生意是有原因的，93年我们生意的帐上有几十万，她没用过，只拿了公司5千元去上海玩了一下，她知道公司需要发展、需要资金，96年，渐渐退出生意后，没往家拿钱，她也没有怨言，我天天在家帮她做事、陪她看电视，她还挺高兴的。97年一个夏天，我有个朋友搬了新家，请我全家吃饭，饭桌上，朋友端起酒杯，指着客厅电器柜对我夫妻说：“谢谢了，没有老弟的一片心意，客厅里就剩家具啦”，吃完饭，坐上客厅里，电器柜的电视是松下29吋画中画、音箱是美国JBL、功放是日本YAMAHA，回家后，老婆看看我家的18吋熊猫彩电、惠威音响、400元的美佳功放，哭了半夜，直到 99年，我买了29吋九中画、丹麦尊宝音箱、日本天龙功放，她的气才消了下去。所以，我拿她没办法，谁叫咱有“前科”呢。
　　一个星期后，银行的朋友借了5万块钱给我，注册了XX金招广告有限公司，金招就是“点石成金的广告创意，招招领先的手段”。我把杜总找来做了我的股东，他是中国家用微风电扇的开山鼻祖，曾经的优秀企业家，他这几年对我很好，我也想对他有所报答，我要让他在我成功后，在公司里发挥他管理企业的经验与才华，十年了，体制的束缚几乎埋没了他。
　　拿回执照的那天晚上，我一个人坐在楼上，灯没有开，50万注册资金的广告公司，现在可以分期投入资金注册了，我想起了那么多不幸的朋友，想起了50万注册资金而夭折的KARDEN品牌，想起了十年都不会批装饰工程部执照的可恶处长，想起17年前的晚上，我与小军坐在上海锦江大厦的咖啡厅里，遥望着混暗的黄埔江，我们两个曾经成功的男人，心中已点燃幸福的火光，我们知道这里以后一定象香江一样辉煌，小军喜欢写诗，喜欢文学，他是市级机关的100米、200米游泳的冠军，而他现在却靠妻子打两份工养他，这位宾馆咖啡厅的漂亮的主管嫁给了她心中最成功的男人，可这个男人今天却要他养活，他善良、勇敢、智慧，可是命运却如此残酷，想起了我们那么多坎坷，不觉中已泪流满面。 
　　
　　
举报 | 回复
作者：新时代的潜水怪 时间：2005-11-12 20:48:07
　　呵呵，感谢润土大哥，信已经收到！
　　赶忙来捧你的场！！！
举报 | 回复
作者：ID怎么被注销了 时间：2005-11-12 22:04:55
　　终于又有一集了哦......等死我了
举报 | 回复
作者：冉冉哈哈 时间：2005-11-13 00:49:01
　　10年后我也要来写我的激情岁月！
举报 | 回复
作者：盘鹰 时间：2005-11-13 01:16:45
　　看的我两眼昏花~~~
　　实在困啦~~哈哈 
　　目光呆滞的润土　大哥 
　　最近都是看完你的帖才敢睡觉~~
　　哈哈 
　　大哥有空给我发发邮件吧~~有空 ~~
　　CY16899@EYOU.COM
　　敬礼～～～哈哈　
　　 
举报 | 回复
作者：爱走刀口的鱼 时间：2005-11-13 02:09:35
　　好帖啊
　　希望楼主给份完整的给我
　　wanjinghui365@hotmail.com
举报 | 回复
作者：一头热恋中的猪 时间：2005-11-13 12:15:14
　　关注ING...............................................
举报 | 回复
作者：bucker2000 时间：2005-11-13 12:48:24
　　看闰土兄文字感慨良多。
　　有时像玻璃窗上的苍蝇，前途一片光明现在却走不出去，现成的大好资源却不知道怎么去经营。唉，长此以往资源也会枯竭。
　　郁闷中看闰土兄的经历受益颇多。兄长有时间给兄弟发一份比较完整的版本吧。多谢！
举报 | 回复
作者：流浪的吟游诗人 时间：2005-11-13 13:46:12
　　支持。。。顶楼主
举报 | 回复
作者：andrew_hc 时间：2005-11-13 13:52:37
　　顶
举报 | 回复
作者：unionize 时间：2005-11-13 13:54:49
　　帮顶
举报 | 回复
作者：草原狼老斌 时间：2005-11-13 18:26:35
　　终于等到一章了
举报 | 回复
作者：superlin110 时间：2005-11-13 19:51:45
　　看了楼主的文章,觉得楼主最大的优点在与,有自知之明,人贵自知,所以楼主在那么多年的商场风暴中,没有陷进去.
举报 | 回复
作者：蝎之传说 时间：2005-11-13 20:13:33
　　可以期待一份完整版么？
　　scor1986@265.com
举报 | 回复
作者：yifei1608 时间：2005-11-13 20:45:53
　　胜读十年书啊，我非常喜欢闰土大哥把自己的切身体验用分享的心态与我们这些小辈共勉。经历丰富人生。创业几乎是所有年轻人的梦想，但其中的辛酸苦辣又有多少人能够真正体会呢？我们都是平凡的来到这个世界，但都不希望平庸的结束自己一生。再次感谢闰土大哥的指引，此文将是我人生道路上的一盏明灯！
　　我的E—Mail是yifei1608@163.com
　　麻烦闰土大哥有时间的话也给我邮箱发一下！ 谢谢！！！
举报 | 回复
作者：orangeland 时间：2005-11-13 21:57:49
　　闰土大哥，加油啊！
举报 | 回复
作者：wwjwwj 时间：2005-11-13 22:05:16
　　liulibo8341@yahoo.com.cn
　　我拜读过了，感触很多，谢好文
举报 | 回复
作者：pbyz888 时间：2005-11-14 03:06:59
　　真的很精彩。受益非浅
　　
　　
举报 | 回复
作者：maple168 时间：2005-11-14 09:00:01
　　非常感謝閏土大哥，信已經收到。期待著你的下篇。。。。對了，我不是對岸的，是這邊的。。。呵呵
举报 | 回复
作者：拉月仙空工 时间：2005-11-14 09:32:14
　　看贴回贴是网民应尽的义务
　　
　　…………………………………………………………………………………………………………
　　投资创业盟友互助qq群:15573614 ，服装生意分群：14482437 北京分群12340641
　　
举报 | 回复
作者：不求所在 时间：2005-11-14 10:44:27
　　jjhrong@hotmail.com
　　我也在苏南，很佩服你的经历，可以发给我一份么
举报 | 回复
作者：pillow775 时间：2005-11-14 10:45:30
　　又见闰土兄文章，期待依旧
　　继续顶贴，支持闰土兄记录心路历程
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-14 10:59:01
　　创业——传媒篇
　　
　　几天下来，我不知广告业务如何开展。这天，我的高中同学L总找我帮忙联系软件业务，他是一家小软件公司的老总，他知道我开始做大巴广告后，他告诉我他哥哥就是原大巴广告公司的老总，我让他回去叫他哥哥帮我，他答应了。
　　第二天中午，在市中心古色古香的茶馆里，我与L总见了面，L总年龄46、身高1.83，脸廓棱角分明、五官的线条透着罗马雕塑的力美，仪表堂堂、气宇轩昂，虽出身普通家庭，多年艺术学院的熏陶，让他浑身散发出高贵的蚯蚓气质，坐在包间我们进行了简短的交谈。
　　几年前，公交车身广告不被市场接受时，他为了节约公司的成本，他亲自画广告画，他带着弟兄们经过几年的打拼，公司终于熬出头了。苦尽甘来的时候，老总的位置被人取代，L总离开了他心爱的广告事业，离开了与他患难与共的兄弟。随后，公司被一港资广告公司以每年1200万买断，现在这个港资广告公司每年的大巴车身广告收入稳定在6000万以上，他介绍完情况后，我对他说：“我送你20%的股份，经营上你全权负责”，他说：“你爽快，我也爽快，5天后给你商业市场方案”。
　　三天后，我同学在他软件公司250平米的办公室里，为我腾出了一间办公室并装一部新电话，所在的XC国际大厦一楼的大厅里，大厦公司指示牌上，金招公司漂亮的标志镶在10层D座的位置上。
　　5天后，L总他带来了方案，并带来了几个昔日的弟兄，他们全是广告业务的骨干，每年薪水20多万。交谈中，我发现他们并不看中钱，他们告诉我，每天看着白花花的钱被境外的公司拿走，心疼啊。从我们的班车媒体上看，他们也跟客户进行了沟通，发现我们的广告车辆存在着局限，公交车每天固定的跑，有准确的广告覆盖率等数据，已经被广告客户所接受，而交通班车每天只有两趟，正规的广告客户对它不感兴趣，如果找些低档次的广告刷上去，包车的企业肯定不答应。新的户外媒体被客户接受不容易，客户每年的户外、报纸、电视的广告资金投放都是安计划进行的，有准确的分配比例与时间安排。
　　六年以来，我就象蛤蟆一样趴在那里没有动，一会儿舔个蚊子，赚个千把；一会儿卷个苍蝇，再赚个万把；现在，我终于发现了一条巨大的蚯蚓，我毫不犹豫地一个猛子扑了过去，蚯蚓是扑住了，现在却不只如何下口。
　　怎么办？面对自己兴致勃勃的车身广告，我一下子陷入了迷芒而一筹莫展。
　　我没学过广告，但我了解中国的市场，市场经济的产物就是广告，规范的市场经济有规范的广告，不规范的市场经济则广告也不规范。我知道美国哈佛大学毕业的商业精英，必须熟练地掌握500个经典商业案例，他们在理论与实战中更注重实战中的博杀，他们把理论交给经济学家去研究。他们的教授许多是市场博杀中存活的商界英雄，教授们用惊心动魄的自己亲身经历的案例，把商学院学生训练出鹰的眼睛、狐狸的狡猾、雄狮的威猛。我没有机会去学，就是学了在大陆也没实际的用处。当我在88年第一次看见了《福布斯》财经杂志时，立即倾其所有买了四本，如饥似渴的一遍又一遍地阅读，它让我系统地理解了市场与品牌的概念，经过实践，我发现我错了，因为《福布斯》不了解中国的企业，最重要的是他不了解中国的文化。我又认真的系统地学习了中国大学的经济理论，把它运用到市场又被打得溃不成军，原来，我们的市场游戏规则跟西方世界存在着巨大的差异。
　　当我96年跟一百年大学的艺术系主任交谈时，他居然被我一些企业的案例吸引住了，他告诉我，他们的艺术系有个企业形象设计的课程，学生要帮助企业进行全面的CI形象设计，经济系的老师在较短的时间里总是把艺术系的学生搞得一头雾水，不能把一个有血有肉的企业立体地展现在学生的面前。原来中国的大学只有空洞的理论，毕业的学生大多是纸上谈兵，面对瞬息万变的市场环境、面对白热化的残酷竞争，他们无所适从。经过市场的洗礼，悟性好的、幸运的存活了下来，这时，他们才知道市场才是真正的老师。
　　十八年前，我就有个理想，我要积累大陆的500个商业案例，我从大市场的个体户到股票市场的上市公司，从外资到内资，仔细地研究了数千家中国企业成功与失败的背景、过程、结局，小贩与跨国公司商业成功的差异。现在时机不成熟，有生之年，我会让大家去分享它的。但我跳出广告的局限再去思考它时，我们的车身广告仿佛又看见了曙光。
　　我在想：
　　为什么中国的企业要做广告？
　　为什么中国的广告全是胡喊乱叫？
　　为什么中国的企业打造不出百年的品牌？
　　为什么中国的消费者对品牌不忠诚？
　　是企业的广告不够多吗？
　　我的市场突破点在哪里？
　　
　　中国的企业为什么要做广告？
　　中国的许多企业是由军事单位的结构演变过来，什么县团级、地师级的企业观念根深蒂固，书记就是部队的政委；总经理就是司令，他们觉得销售前就应该做广告，广告是战斗前冲锋的号角，他们普遍有两种倾向，一是“央视标王”的帝王情节，“秦池”酒、“熊猫”手机就是他们中杰出的代表，再就是把广告作为洗钱的工具，贪官江中银在为“脉络宁”药品做广告的同时，竟洗出350万巨款。
　　
　　为什么中国的广告全是胡喊乱叫？
　　因为他们觉得广告就是吆喝，中国的现代教育最缺的是人文思想的教育，没有人文思想的决策者，是无法把握消费者灵魂深处的要害。
　　
　　为什么中国的企业打造不出百年的品牌？
　　从决策者看，因为企业的领导层会随着政府地更迭而不断地更迭，决策没有延续性；从文化的高度看，企业没有文化的底蕴，就是通常说的企业缺少灵魂。他不是所谓成功的WZ商人所具有的，他与钱的多少没有直接关系，是博爱的人文思想所决定的，残酷的非理性的无序的变化却将人文思想的企业家无情的摧毁。连最成功的海尔都身不由己。（海尔的未来与展望暂不展开）
　　
　　为什么中国的消费者对品牌不忠诚？
　　因为企业把消费者当傻子在忽悠着，从铺天盖地的、夸大功能的保健品广告就能看出，他们把中国的消费者全当成弱智儿了，就算他是傻子，他也不会永远地被忽悠，消费者永远不会忠诚忽悠他的品牌。
　　
　　是企业的广告不够多吗？
　　错！所有迅速死去的企业，全是广告投入太多，他们称为“不做广告等死、做了广告早死”。通过观察，我们发现我们经常喝的“喜力”啤酒就很少做广告，他没钱上“央视标王”吗？不是，因为它知道，喝“喜力”啤酒的是商界、政界成功的人士。频繁的社交活动，让他们没有时间去看“央视”。但是，每当我们进入夜总会的包间，准备点酒的时侯，它漂亮的促销小姐总是立即出现，采取送礼品、买几送几的手段，让我们立即就范，“喜力”把有限的广告资源直接砸在目标消费者头了，广告费一点不浪费，颗颗子弹击中靶心。
　　
　　我们的市场突破点在哪里？
　　首先要了解对手的优势与劣势。了解自己的优势与劣势。扬我所长、避我所短。要认识我们的价值资源所在，价值不在于价值本身，这是我们二十年总结的经验，人们经常看到的是价值表象，其重要的价值往往却被忽视，从更高的层面去看观察，你就会发现你拥有的是一个完整的价值链，你的某一点价值可能薄弱，但不代表你整个的价值链薄弱。
　　从广告车辆线路上分析，公交车分为市中心主干道黄金线路、次干道的线路，他们广告覆盖率比我们高，这是它的优势。
　　我们的优势是：我们的豪华大巴车身比公交车高20%，广告的画面更高大；上下车的门只有一个，车窗又全封闭，所以广告画面的整体效果更好；汽车价值比公交车价值高30%，可以提升广告品牌的档次，试想一下，客户愿意把他的品牌刷在昂贵的沃尔沃与凯斯宝尔的车身上，还是刷在普通的汽车车身上？
　　我们的广告线路次数少，但我们的线路不弱，它也是主干道，而且，我们的班车经常变化线路，又增加了广告的覆盖区域，公交车则不能变化线路，我们的接点比公交车接点的车站强，全是高尚住宅区、高级写字楼、市中心、开发区宏伟的厂区。我们接点的受众群恰恰是高收入的消费者，因为我们接送的员工没有住在平民区的，我们的乘客全是高收入的产业精英，以XX研究所为例，1200个员工，人均纳税万元以上，纳税款额已超过公交乘客的实际收入，说明我们的整个广告的受众面全是高端的消费阶层，20%的高端人群几乎拥有80%的财富与80%高端的消费市场，公交广告覆盖的地方我们也能覆盖。我们的广告大巴要用于许多商务会议，这样广告覆盖高尚住宅区、跨国公司办公楼的同时又覆盖了高级写字楼、高星级的酒店，这些我们的对手覆盖不了。
　　豪华大巴的车身广告就象一个漂亮的少女，我们承认我们爆光的频率比公交车低。试想一下，你是喜欢那些邋遢的村妇整天在你眼前晃悠，还是喜欢漂亮少女的惊鸿一现呢，所以说我们的广告价值远高于公交广告的价值。
　　从更深的层次去分析，我们发现已经拥有的资源竟被我们忽视，就是季总用亿元资金打造的交通班车平台，是个与13家跨国公司以及数千家开发区企业互动的高端平台，仅这13家企业的年产值就高达400亿。
　　这些有钱的企业让谁看的眼红？
　　是银行、保险公司；
　　这些高收入的消费人群让谁看的眼红？
　　是银行、保险公司。
　　现有的广告市场中，谁是最有钱又最稳定的广告客户？
　　是银行、保险公司。
　　现有的市场竞争中哪个行业竞争最激烈？
　　是杀红眼的17家银行与12家保险公司。
　　通过分析，我们找到了我们车身广告的目标客户，下面就是如何去拿下它了。
　　通过美伊战争的全景式回放，我们发现，过去的狂轰烂炸就是消耗金钱、生命与战争胜利的时间。传统的公交大巴重复呆板的运动，如果将它比喻为无头炮弹的话，那么我们的大巴线路灵活多变、有明确锁定的消费目标，就是激光制导的精确导弹。
　　通过梳理，一幅完整的市场战略地图清晰地展现在面前，我们拥有几十万高收入消费人群的资源，拥有400亿高端企业产业链的资源，这80辆豪华大巴就是我们拥有的80枚战斧式广告巡航导弹。
　　传统的广告只讲覆盖率，其实，客户最需要的是杀伤率。如何让广告在到达消费者的同时，让他消费则是我们面对的新问题，过去的广告公司回避这个问题，实际是忽悠广告的客户。我们要拿出全新的市场方案，给客户具体的数据，让他们每分钱的广告投入都有相应的市场回报数据。客户怕损失，不敢尝试吗？我们有成本优势，我们可以只收车身广告的制作费，而把广告发布费放在公证处，三个月后，它不续约我们立即退还广告发布费。退还后如果又要续约则加收50%的退还费用。费用我们可以先低些，先让客户接受它，市场需要有个培育的过程。中国的企业需要有培育市场的耐心、维护市场的信心、把握未来市场的雄心，只要我们的资源是唯一的，能够为客户创造价值，那么市场的主动权就会掌握在我们的手心。
　　上面从广告的覆盖面、资源、受众群等方面进行了分析。
　　我们提出了导弹的理念，客户一定会问：“它如何爆炸？”。是啊，导弹可以击中目标，但是它要爆炸才行啊，怎么办？如何才能让我们的广告爆炸？我们又一次不知所措。
　　有爆炸的广告吗？没有，听说过的吗？没有。
　　我大脑的思维在痛苦中煎熬，没想出爆炸的广告，自己的脑袋却要爆炸。一个人经常陷入思维的空白。过去苦闷时，我们是到ZS宾馆的咖啡馆，现在，我则是去小军家，我们需要互相的辩论与假设，让思想在碰撞中产生灵感。
　　这天晚上，我到了小军家，他的妻子倒了杯温开水给我，这个动作太熟悉了，只是从17年前我们花钱买的咖啡换成了免费的白开水。我的脑海里没有去想广告，想起以前，她总是在吧台不远处，看着两位英姿勃发的青年谈理想、谈创业，成功男人豪放的笑声，吸引着她，今天她只坐在一边独自看着韩剧，我不知道她这时在想什么。再看看小军，他对方案侃侃而谈，我一点没听见，我想起85年秋天，夕阳渐落的傍晚，郊外四周青山环绕的半山上，有一面清澈的小湖，四周没人，静的只剩下鸟鸣的声音，没有风的湖面象一面平镜，我俩平躺在湖心水面，仰望着红霞尽染的天空，满山松海的绿居然分成了浓绿、淡绿、翠绿，大成的绿色中一团一团的枫树在落日的斜射下，树冠被染成紫红、浅红、火红，天空中有湛蓝、湖蓝、洁白色的云、金黄的云、桔红的云，这绝美的画将我俩的身心彻底融化。
　　
　　
举报 | 回复
作者：草原狼老斌 时间：2005-11-14 11:33:02
　　终于让我赶上头班了，哈 哈
举报 | 回复
作者：blue-apple 时间：2005-11-14 11:34:07
　　好文章，兄弟顶一个。
　　一直想回家创业，但总是有些犹豫。
举报 | 回复
作者：草原狼老斌 时间：2005-11-14 11:50:48
　　十八年前，我就有个理想，我要积累大陆的500个商业案例
　　老兄这个能否放点出来，俗话说钓鱼除了饵也得有点香料吗？
　　中国全民信任体制不健全，那些外国案例对我们来说只能参考一下不能照搬，再说社会体制不一样，一件事在外国好办，在中国那就未必了!所以说我们国家自己的案例就要好些，当然也不能是表面上的东西。
举报 | 回复
作者：不求所在 时间：2005-11-14 11:53:40
　　大哥的故事确实精采，可是我也在想有这么多机会，资源其实也可以做大的事业的，有时是需要专注，关系不是唯一决胜的原因，看来大哥也是一个感性之人，这对从商之人是个软肋
举报 | 回复
作者：自由中国 时间：2005-11-14 11:58:40
　　虽然内容不是很连贯。但是从润土大哥对世事的认知度来看，大哥绝非凡人。非常希望能看通全篇。nj_xhr@163.com
举报 | 回复
作者：orangeland 时间：2005-11-14 21:36:26
　　受益匪浅，闰土大哥继续加油啊！
举报 | 回复
作者：盘鹰 时间：2005-11-14 22:17:32
　　 
　　
　　作者：目光呆滞的润土　回复日期：2005-11-14　10:59:01　 
　　　　创业——传媒篇
　　　
　　
　　这天晚上，我到了小军家，他的妻子倒了杯温开水给我，这个动作太熟悉了，只是从17年前我们花钱买的咖啡换成了免费的白开水。我的脑海里没有去想广告，想起以前，她总是在吧台不远处，看着两位英姿勃发的青年谈理想、谈创业，成功男人豪放的笑声，吸引着她，今天她只坐在一边独自看着韩剧，我不知道她这时在想什么。再看看小军，他对方案侃侃而谈，我一点没听见，我想起85年秋天，夕阳渐落的傍晚，郊外四周青山环绕的半山上，有一面清澈的小湖，四周没人，静的只剩下鸟鸣的声音，没有风的湖面象一面平镜，我俩平躺在湖心水面，仰望着红霞尽染的天空，满山松海的绿居然分成了浓绿、淡绿、翠绿，大成的绿色中一团一团的枫树在落日的斜射下，树冠被染成紫红、浅红、火红，天空中有湛蓝、湖蓝、洁白色的云、金黄的云、桔红的云，这绝美的画将我俩的身心彻底融化。
　　　　
　　 精彩！！精彩~~
　　 
　　目光呆滞的润土 大哥 ，有生之年能否结识？？
　　让我一睹尊荣呢？？
　　崇拜的瘫在地上了~~~哈哈 
　　真心话啊~~~ 
　　
举报 | 回复
作者：游荡的野猫 时间：2005-11-15 00:18:05
　　连续几个晚上细细研读润土前辈的大作，一心想从中能有悟为我小辈所用。
　　楼主的聪明、眼光让我想起三国中的诸葛先生。唉，润土前辈所欠的不是胆识，不是眼光。少了一位搭挡。一位头脑冷静、有魄力，而且霸气十足的拍搭（说实话润土前辈文中所提到的拍搭比润土前辈差多了，也许应该说比润土前辈还看得开）。如果有此人出现，与君携手必定是一番霸业。也许这就是命。
　　小辈才学疏浅狂言一翻，望润土前辈勿怪。
举报 | 回复
作者：ID怎么被注销了 时间：2005-11-15 03:07:50
　　
　　
　　作者：草原狼老斌　回复日期：2005-11-14　11:50:48　 
　　　　十八年前，我就有个理想，我要积累大陆的500个商业案例
　　　　老兄这个能否放点出来，俗话说钓鱼除了饵也得有点香料吗？
　　　　中国全民信任体制不健全，那些外国案例对我们来说只能参考一下不能照搬，再说社会体制不一样，一件事在外国好办，在中国那就未必了!所以说我们国家自己的案例就要好些，当然也不能是表面上的东西。
　　 -------------------------
　　支持,不要楼主一推出,我马上copy重点收藏.(着篇文章已经收藏了)
举报 | 回复
作者：ID怎么被注销了 时间：2005-11-15 03:10:40
　　说错了不好意思,只要楼主一推出案例就马上收藏
举报 | 回复
作者：losee 时间：2005-11-15 08:22:55
　　传统的广告只讲覆盖率，其实，客户最需要的是杀伤率。
　　我们有成本优势，我们可以只收车身广告的制作费，而把广告发布费放在公证处，三个月后，它不续约我们立即退还广告发布费。退还后如果又要续约则加收50%的退还费用。费用我们可以先低些，先让客户接受它，市场需要有个培育的过程。
　　　　上面从广告的覆盖面、资源、受众群等方面进行了分析。
　　　　我们提出了导弹的理念，客户一定会问：“它如何爆炸？”。是啊，导弹可以击中目标，但是它要爆炸才行啊，怎么办？如何才能让我们的广告爆炸？我们又一次不知所措。
　　　　有爆炸的广告吗？没有，听说过的吗？没有。
　　--------------------------------------------------
　　楼主,没有这么卖东西的.这种卖法,就是好东西也给你糟蹋了.
　　一、高档的东西，就是实力的象征。---你根本就不用跟公交车比呀，公交车是个下里巴人啊。你的卖点应该是“展示公司实力的高档舞台！”----怎么能和公交车去打价格战？这不自贬身价吗？反正你们公司资金压力不是很大（最大头的是人力工资，但可以想办法说出困难大家共渡难关，而他们也心在事业上）。---你做高档，平台（大公司和豪华班车）和资源（你的人际资源）都已经具备。公交广告公司羡慕死你还来不及呢。
　　广告内容才有爆炸点之说，广告位置要会爆炸，就很麻烦。(开玩笑：你也没听说电视机或者报纸要爆炸呀。)而且，要求广告具有爆炸性效果，也是小公司急功近利不入流的表现。比如手机，如果单纯从创造价值看，它不但不创造价值，反而是消耗价值的----但你能否认手机给你带来价值了么？
　　广告其实是属于形而上学，是空军部队，去轰炸目标人群给目标人群做一个认知的。如果非得要广告去创造销售价值，呵呵，就相当于把飞行员赶下地当特种兵！-----脑白金广告样子难看效果好，但效果长久不！
　　呵呵，虽然楼主生意越来越好，但我也觉得楼主越来越走正道越来越成熟了。
　　不象同论坛的“西海十八郎”凶，我越看越担心他。呵呵
　　祝愿所有的好人都长寿！
　　
举报 | 回复
作者：losee 时间：2005-11-15 08:28:55
　　应该是“西海十八郎”兄，不是“凶”。他其实本性善良，一点也不凶。
　　可能有些广告主确实要讲“杀伤率”----说实话，那样的广告公司可能楼主应该放弃(或者在广告内容上去做文章)。----不能什么人生意都要做，夹到碗里就是菜，拉进家门就是客。
　　比如读者的杂志------一期几个广告，对杂志社和广告主，都够了！
　　
　　
举报 | 回复
作者：一头热恋中的猪 时间：2005-11-15 11:41:38
　　且看楼主怎么把广告作成？
　　
　　
　　看前面，黑洞洞，定是那贼巢穴，待俺赶上前去，杀他个干干净净！
举报 | 回复
楼主：目光呆滞的润土 时间：2005-11-15 15:00:48
　　创业——传媒篇（续一）
　　喳！的一声，小军家破孔雀牌电视的喇叭又出故障了，我的思绪重新回到了现实中的车身广告。小军谈到我们的大巴可以乱跑，为什么不能搞些活动呢。是啊，我们所有的交通班车严格实行五天工作制，许多假外资、低级的外资以及外贸加工厂司空见惯的加班现象，在这些跨国企业中很少出现。那么每个星期五的晚上、星期六全天、星期天全天，所有的广告车我们可以充分地利用起来。
　　
　　如何利用？首先要了解市民最需要什么，夏天市民最需要纳凉休闲，他们通常只在附近的市民广场休闲，全市有十几处较大的市民广场，我们可以将它们连成城北、城南两个交叉的圈，每个周末安排两天，免费让市民乘车到各个市民广场休闲。去年的夏天，市委、市政府出钱让季总的旅游公司，每天安排20辆免费大巴让市民看了一个月的城市夜景。所以说，我们的免费大巴是让市民去感受政府为他们做的实事、感受城市日新月移的变化，政府的领导一定会非常高兴并支持的。
　　
　　市民广场一般不许树广告牌，大型广场的广告牌每个广告年发布费数十万，我们的广告却可以流动地在市民广场给市民看，弥补了客户的缺憾。免费的乘车又拉近了广告品牌与市民的感情，广告与市民产生了互动，市民坐在车上，享受空调的同时，又可以看车载电视的品牌广告，将品牌的价值进一步提升。适时出现的广告先生、小姐可以在车上与市民游戏、抽奖，当某市民抽出的中奖单上有A银行卡的标记，只要他能证明是A银行卡的消费客户，可以立即奖励200元的奖品，如果不是客户他只要说A银行卡品牌的内容，也有奖励，这时，这个A银行卡的品牌就在市民中爆炸啦，依此类推电器品牌也一样爆炸的效果。
　　
　　冬季市民有逛街购物的习惯，我们设计出周六、星期天的购物广告线路，上午10点至下午5点，品牌广告在高尚住宅区与市中心商业中心往返，目标消费者集中在车上，品牌的广告随时可以在他们中间互动，车载电视可以滚动播放百货、电器的促销广告，让消费者在决定购物前只记住你的品牌。
　　
　　但我们只有80枚广告导弹，我们不可能控制所有的户外广告市场，我们只要把最丰厚的一块利润切走就达到了市场目的，我们需要控制住行业品牌的数量，满足所有的广告客户就是对客户的不负责。当我们先把方案简单地向银行有关人员介绍后，做业务的行长恨不得明天就做，负责广告的主管则告诉我们已经接近年底，广告的资金全放出去了，明年哪怕先尝试一下也要跟我们合作。
　　
　　当季总看过我们的市场方案后非常称赞，但我们并不急于立即在车上刷上广告。我们要为季总考虑，13家跨国公司是他的客户，突然变成了广告车，企业会不会反感，基于上述因素，我们选定的品牌与跨国公司的品牌不能冲突，而且品牌的形象要好。所以我们决定首选银行、保险做为广告品牌， 
　　
　　忙了两个月，思路已理顺、方案基本成型并得到客户的肯定，我们转了两个月的脑袋也该歇歇，我跟小军轻松地在桑拿里休息了一个下午，什么事也不去想。晚上，我两静静坐在蓝湾咖啡馆里，喝着茶，谈到现在这个项目即将成功，哪怕我们的导弹广告只卖出普通炮弹的价也是近千万的年利润啊。我们谈到过去二十年坎坷的点点滴滴，、金钱财富的起起伏伏，多少家庭的悲欢离合，我们深知金钱可以给你带来荣耀也可以带来劫难，这种荣耀与劫难可以瞬间转化。98年，我们退出创业时深感我们的社会需要思考，6年的全民经商热后，社会结构的失衡，社会保障制度的滞后，社会已开始产生一个绝望阶层，我们在想中国有个慈善基金就好了，这个基金会必须具有创新的模式。
　　
　　半个小时后，我说“我要把所有的钱大部分捐了”，他说：“捐给谁”，我说：“慈善总会”，他说“好！这不是我们过去就有的想法吗”。这个大胆的计划，不但可以实现我们慈善的梦想，而且可以让所有的跨国公司与广告客户共同参加，广告品牌与慈善的紧密联系提升了品牌的社会责任感、良好的道德形象又增加了消费顾客的认同感。跨国公司的大巴上慈善爱心的品牌、车门上贴着慈善爱心的标志，会让每个员工产生自豪感、荣誉感，提升跨国公司在市民中的形象，这是一个四方共赢的市场方案。
　　
　　我们的基金会不同于传统基金会的运作，我们要向基金的参与者提供资金的筹集、资助、资助效果的评估报告，基金分期运作。
　　
　　先期的目标是：第一个资助对象是儿童，基金每年用50万元捐助1000名贫困失学儿童，每名380元的学费资助，儿童是民族的希望，我们都已有自己的孩子，我们深知他们是最无助的，童年应该是最快乐、最幸福的，我们不忍看着幼小的眼睛就有了深深的忧伤。 
　　
　　第二个资助对象是创业的学生，基金每年捐助100万元，在对学生的创业方案进行评估后，选择20名学生资助创业，共享的办公资源、智力资源可以节省创业的成本，我们请行业专家指导他们，让他们付出最小的风险去迅速适应市场，找到自己创业的空间，所有的成功者必须承诺将赢利的20%捐助慈善基金，增加基金新的造血功能。我们从无助的学生一路艰难地爬来，我们深知他最需要什么，一句安慰的话、一句善意的提醒就足以改变了他的一生，我们必须培养他们在WTO的全球经济中，去占领全球市场的制高点，我们不能再让我们的矿工兄弟、纺工姐妹的双手，继续去跟越来越聪明的机器去搏杀。
　　第三个资助对象是曾经为社会去创业过的失败者，基金每年捐助100万元资助他们，我的一位朋友曾拥有一个100辆的出租公司，94年，他把公司卖了1000万，又贷款3000万建了炼油厂，小炼厂没竣工就被关闭。一天，曾经辉煌的他独自一人在办公室抽着5块钱一包的“中南海”香烟，他说：“他喜欢这混合型的口味”，第二天，我送给他两条“三五”香烟时，他抬头侧身了一下，我感觉到他在忍住泪水，顿时，我的心一阵颤抖，几千万的大老板什么没有过，现在他会为了两条香烟落泪？不会的，他最需要心灵的安慰。在“胜者为王、败者寇”的流氓思维中，许多为员工付出的创业者，为国家纳税的创业者，在失去所有的晚年，生存的环境比贫穷的工人、农民更加凄惨，因为他们深感苍天的不公，贫穷他们可以忍受，但他们无法抹平心灵的创伤。我们经历过成功的辉煌，深知失败后的凄惨。中国第一个饮料品牌的创业者，晚年时也高昂着骄傲的头，因为他不原让人看见他充满泪水的双眼；中国第一个牛奶品牌的创业者，他最需要什么？他只想在温暖的炕头、在夜深人静的时候，看着90岁的老母为他补衣，用疼爱的眼睛看着他，用她那布满皱纹的手亲亲的抚摸他的脸。
　　
　　
　　
举报 | 回复
作者：cxml611 时间：2005-11-15 15:35:55
　　闰土大哥，您不但有丰富的学识，历练的经历，还有着一颗仁厚之心，真心期待下文！ 想看全文 cxml611@msn.com
举报 | 回复
作者：独步走红尘 时间：2005-11-15 18:07:35
　　闰土大哥，谢谢您的邮件！
　　您不是那种只为自己着想的企业家，而是一位心中充满大爱，忧国忧民，有丰富学识和经验的企业家！
　　希望您不要再颓废，不要放弃事业！
　　支持下文
举报 | 回复
作者：xxw821025 时间：2005-11-15 21:21:01
　　来一份，谢谢
　　5009642@163.com
举报 | 回复
作者：一头热恋中的猪 时间：2005-11-15 21:39:22
　　目标客户群定位得非常清晰，此乃楼主兄广告成功关键。
举报 | 回复
作者：liuxo 时间：2005-11-15 22:34:52
　　liuxo810930@yahoo.com.cn
　　tks.....
举报 | 回复
作者：yuanday 时间：2005-11-15 22:40:05
　　“风雨送春归，飞雪迎春到， 已是悬崖百丈冰， 犹有花枝俏。 俏也不争春，只把春来报。待到山花烂漫时，她在丛中笑。”,闰土大哥的博爱精神就像在寒冬积聚力量的梅花，必将迎来全社会博爱精神百花齐放的局面。
举报 | 回复
作者：青衫红颜 时间：2005-11-16 00:14:23
　　闰土大哥，非常想看到您的全文！
　　谢谢！
　　gdwt@21cn.com
举报 | 回复
作者：cloverwish 时间：2005-11-16 10:19:42
　　亲爱的闰土大哥，刚刚才开始看你的创业自传，很棒，不知可否给我一个完整版的呀？
　　邮件地址：cloverwish@21cn.com
　　多谢了哦:)
举报 | 回复
作者：NBREN 时间：2005-11-16 10:44:07
　　zhh6666@yahoo.com.cn
　　润土大哥，我等的好心急啊，能否把全文发给我啊，谢谢
举报 | 回复
作者：这个人很有思想 时间：2005-11-16 13:40:26
　　1370808@163.com
　　润土兄，能否发我一份全文？感谢！
举报 | 回复
作者：v宁静致远v 时间：2005-11-16 15:31:22
　　一直关注中，谢谢闰土大哥分享，愿好人一生平安！~
举报 | 回复
作者：酒兄 时间：2005-11-16 17:50:16
　　一路读下来，感触很深，很多事情真的无法想像，做一份事情原来还有那么多旁羁在拌着你，阻着你。润土大哥，烦赐全文hmily_cjy@163.com，感谢！
举报 | 回复
作者：酒兄 时间：2005-11-16 18:26:03
　　一路读下来，感触很深，很多事情真的无法想像，做一份事情原来还有那么多旁羁在拌着你，阻着你。润土大哥，请赐全文hmily_cjy@163.com

