



作者：目光呆滞的润土　回复日期：2008-4-22　13:01:19　
    现在，我将06年4月开始到08年4月期间，整整两年时间内，在此贴里发表的有关股票、资本的文章整理出来，结合两年来的股票变化与大家共勉。（期间，我也用过“稚一”和“人生得意的阿Q”两个ID）
　　
    详情见《润土06年4月开始到08年4月期间股票评论汇总.txt》。




《润土06年4月开始到08年4月期间股票评论汇总》

作者：目光呆滞的润土　回复日期：2008-4-22　13:01:19　

　　现在，我将06年4月开始到08年4月期间，整整两年时间内，在此贴里发表的有关股票、资本的文章整理出来，结合两年来的股票变化与大家共勉。（期间，我也用过“稚一”和“人生得意的阿Q”两个ID）
　　
　　
　　作者：目光呆滞的润土　回复日期：2006-4-5　11:45:24　
　　 
　　　　作者：沉默or爆发　回复日期：2006-4-5　10:13:49　 
　　　　　　散户在中国股市有机会吗
　　　　--------------------------
　　　　现在散户赚钱的机会少，时间短，陪钱的机会多，时间长。
　　　　其清晰的轨迹是，圈钱走人，再骗再圈，现在散户被圈光，大户也亏光，牛也被圈成熊了，黑庄也溜了、亏光了。曾经浴血奋战的马前卒被兔死狗烹了，没倒的券商们正在裸奔着。
　　
　　作者：目光呆滞的润土　回复日期：2006-4-17　20:59:11　
　　
　　作者：2008一次付　回复日期：2006-4-17　14:04:38　 
　　润土兄: 
　　本人很佩服你对中国经济的分析,和深刻理解,但少了中国经济的2个热点的分析,股票市场和房产市场,请你是否对这两个经济现象的起源,发展,趋势,和未来的走向做一些分析? 尤其是现在的国家政策,至少从正式中央政策来看,是扶持股市,抑制房市,但现象确实背道而驰,扶的扶不起来,抑制的抑制不下去,你是如何看待的?
　　多谢的深邃思考,能释小弟的疑问!!!
　　--------------------------------------------
　　股票是市场经济的产物，它与银行、债券、期货、贵金属交易构成了完整的资本市场体系。现在的西方股票市场之所以健康有序也是经历了无数的坎坷、无数的股票欺诈、几次大的金融危机以后才逐渐完善规范起来的。它每一条法律的后面都有曾经的漏洞造成对资本市场危害的故事。它是一整套被资本市场所验证的法律体系，并被不断的完善改进，使股票为整个经济的发展提供源源不断的资金支持，让股民承担风险的同时也保证了他们巨大的利益回报。
　　
　　中国政府经历了十年的经济开放以后，社会已经积累了一定的财富，在计划经济的模式下，政府却没有多少消费类物资提供给财富的拥有者，计划经济的体制下，百姓在银行的巨大资金又没有投资的渠道，政府也不愿支付巨额的银行利息，而且每次百姓对物资的盲目抢购，总造成市场物价的波动，这银行内的巨大资金一直是当局的心病，称之为笼中的老虎。为了将银行里数万亿的资金这个老虎管好，中国政府借鉴西方的股票模式，他们知道相比起政府国债，它不需要偿还，这是消化老虎的唯一办法。但是，政府只借鉴了西方的股票募集方式，并没有借鉴西方的股票监管法律体系。因为当时设计的模式是国有控股，只将部分股票卖给股民，这样企业的所有制、社会经济的结构没有变化。同时又达到消化资金老虎的目的，这就是国内股票的起源。
　　　　
　　　　按照这种模式运做以后，百姓并不认可，所以政府采取动员的方式让官员带头买股，政府并承诺不会让百姓吃亏的，不会见死不救的。并任命姓刘的任证券会主席，接着百姓像采购紧俏物资一样疯狂的买股票，而当时可选择的股票又少，巨大涌入的资金造成了股票畸形地疯长，股票果然全跟证券会主席姓刘了，全是刘（牛）股。政府一看不好，这个窟窿搞大了，赶紧增发股票，并将姓刘的换成姓周的，这样股票市场可以周而复始，周到稳健地发展，这时股票市场开始进入了一个相对稳定的时期，百姓通过股票的涨涨跌跌，，政府也一再提醒股民“股票有风险”，百姓知道原来股票是拿不回来的呀，心理上默认了政府制定的游戏规则。政府通过一段时期的观察，发现许多银行、国家的钱也被圈入其中，政府知道这公款不是要圈的老虎，怎么能让自己的钱进笼子呢，所以政府刻意地打压股票，同时将银行的大门紧闭，将挪用公款的人竭泽而渔、一网打进，通过几次围剿，许多挪用公款的胆大分子也进牢丢命了，挪用公款现象基本消灭掉了，中国股票进入了平静期。
　　
　　为了股票市场的不断融资，让国家、上市公司、证券公司获得巨大的利益，有关部门默许不法商人暗中操纵股票，疯长的股票让股民不在平静而产生了幻觉，每个人都幻想着自己的股票一定是那只要破百元的股票，整个股票市场神话漫天飞，充满了不到百元不罢休的气势。
　　
　　但亿安科技神话破灭以后，中国股市的转折点开始了。一个一个的神话破灭了、一个一个的庄家倒下了，为了维护股票市场的稳定与健康发展，国家不断地出台政策，可是股票市场依然死水一潭，要知道从小吃“海洛因”长大的中国股民，光有政策没有毒品是刺激不起来的。
　　
　　这时国家将非法黑庄绳之以法、国家要固本清源，结果许多窟窿巨大的圈商被清源露了白骨精的原形，原来巨大的国家资金也被圈进去了。政府不能再坐视不管了，将券商重组，为寄予厚望的券商注入巨大的资金，并将证监会主席也由姓周的改为姓尚的了。中国大陆官员里要是有个姓“上”该有多好呀，那么上海、深圳的股票指数一定全上去了，毕竟他不姓“上”呀，所以几年过去了，严冬没有过去却进入了中国股票的寒武纪。
　　
　　从发展的趋势和未来判断，必须了解股票的问题所在。股票就是钱，中国股票的钱到那里去了呢？找到了钱的去处才是关键所在。其实当初股票市场圈进的钱多数并没有进入生产与发展环节，而是去填上市公司巨大的窟窿了，所以母公司占用股份公司巨大的资金，并将巨大的资金偿还了银行的欠款的事件不断被媒体披露，这频繁出现的事实让我们判断出当初设计的股票资金去向的路线轨迹。
　　
　　掉进窟窿的钱怎么能回来呢？答案已经明了。要重新让中国股票市场健康的发展，没有第二条路可以走，当中国有了规范市场的严谨资本法律，有了规范市场化的运做体系，有了司法的公正，那么中国的股票市场必然会重新走上健康发展的道路，为中国的经济插上腾飞的翅
　　
　　作者：目光呆滞的润土　回复日期：2006-4-19　20:01:11　
　　作者：天堂门前九徘徊　回复日期：2006-4-18　08:49:28　 
　　呵呵,我没有那么深刻的关于股票的见解,但我很清楚那个东西是骗钱的玩意,因为我很清楚,股票的庄家可不是像您那样的经纬分明,他们大多是一头头披着羊皮的饿狼,这样的庄家在没有严律的法律约束下,最终都会露出本来面目了!
　　这就是我从来不碰股票的原因!
　　--------------------------------------------
　　--------------------------------------------
　　将庄家比喻成饿狼还不太准确，狼不认主人，它养不家。将庄家比喻成忠实的狗可能更贴切些，只是恶狗罢了。主人心善则狗善，主人心恶则狗恶。不过这些那忠于恶主的走狗没几个有好结果的，当贪心的恶主看豢养的狗逮光了傻呆的家兔，逮不到的野兔时，可怜的狗一定会被恶主给烹了，要知道恶主“不可一日食无肉”，这叫“兔死狗烹”。可怜的恶狗死到临头也无出伸怨啊，主人没良心呀，野兔不好逮呀，野兔比家兔聪明，现在能活下来的野兔都成精了，一有风吹早动，立刻四处逃散，不只是“狡兔三窟”，都他妈的“狡兔九窟”了。
　　
　　其实，懂得赌场游戏规矩的，也会明白中国的股票市场不叫“股票市场”，而是赌场，因为整个市场使用的专业俗语全是赌场的词，什么“庄家”“筹码”等等，唯一跟澳门赌场、拉斯维加赌场的区别，就是不讲赌场规矩、赌场老板没有信誉，要知道赌场再黑也讲个规矩，那就是“赌狠、赌命、不赌赖”。
　　
　　作者：目光呆滞的润土　回复日期：2006-5-19　17:22:28　
　　中央搞股票的目的是将银行的钱圈进股票，解决无能国企资金短缺的问题，用募集的资金填银行的窟窿，让上市公司按现代企业的规矩运行。及解决企业的资金，也可以让股民分红收益，可能出发点是好的。
　　可是股民能任命上市公司的老总吗？上市公司的老总损害中小股民的利益能受到惩罚吗？谁能保护中小股民的利益？有什么法和切实可行的手段可以保护中小股民的利益？
　　
　　作者：目光呆滞的润土　回复日期：2006-6-5　22:00:53　
　　 
　　作者：销售与市场　回复日期：2006-6-5　19:59:07　 
　　请教大哥和各位看帖的高手：
　　为什么像中国石油，中国移动这样的强势企业都要到美国去上市？连中国银行也要跑香港。这样的结果一是国内的股票少了脊梁成了扶不起的刘阿斗，二是它们巨额的利润却被外国人分享。
　　难道融资就这样重要么？？
　　----------------------------
　　国内A股全是阿斗，全亏，那能让外国人吃亏呢，这不是中国人好客的美德。我们中国石油，中国移动所以要到境外上市，就是要让外国人看看中国企业的盈利能力、企业管理的水平，我们要告诉世界，只有中国石油和中国移动是世界上当今赢利率最高的上市公司，我们中国人有志气，我们宁愿让运输企业亏本，宁愿让出租车司机累的卒死，宁愿挖短信、彩信的陷阱，也要让外国人体会中国的温暖。
　　
　　作者：目光呆滞的润土　回复日期：2006-7-6　15:50:53　
　　
　　作者：kroto　回复日期：2006-7-6　14:21:08　 
　　中国银行上市了,润土兄,你对其股价走势是怎么看的?你买了么?
　　-----------------------------------------------------------
　　中国银行花费巨额资金，在美国上不了市，也不敢上市。因为美国法律认为所有在美国上市的公司都是有罪之身，任何的商业欺骗不需要被骗者举证，因为被骗者也无法举证。所以说：只要是商业欺骗，上市公司不能自己证明不是在欺骗，那么就是诈骗，面临的选择只有两种：巨额赔偿或者倒闭，即使是能源巨无霸——安然公司，也一样不能幸免，也一样难逃公平、正义的惩罚。
　　
　　现在，因为中国银行是在上海上市的，所以我看不清背后是否有无形的手，无法判断它的短期走势，不过，长期的走势我是知道的，只要中国银行踏实做事，按市场经济规律办事，那么就一定是一只优质的股票。
　　
　　我也想买，可是却没钱买，因为我已经被一个个蒙面强盗抢得一无所有了。
　　
　　
　　作者：目光呆滞的润土　回复日期：2006-10-30　10:42:23　
　　 
　　　　作者：忍者最强　回复日期：2006-10-29　13:35:48　 
　　　　　　再次回到
　　　　　　润土先生:
　　　　　　我有个朋友做股票的,明年椐说会很牛市.
　　　　　　想进入,但以前的那么多教训看在这里.
　　　　　　润土先生:有何高见?
　　　　----------------------------------------------
　　　　你朋友做股票的,明年椐说会很牛市.
　　　　
　　　　当年股灾到来时，七千万股民惨遭损失，号称“厉股份”的经济学家厉以宁宣称“中国股市很健康，早晚冲上三千点！”甚至要冲上五千点。“我不相信股市会低迷，上半年不涨，下半年也会涨，今年不涨，明年也会涨！”结果3000点、5000点没见上，倒是破了1000点，如加上大盘不断扩容，实际从 2240点之上，飞流直下三千尺，已经跌破了700点，七千万股民损失1.5万亿元。 
　　　　
　　　　近日，据说03年骗我的IC卡公司的那个老总，居然做了某上市公司的董事长了。这个在上峰眼的能人，其实是个商业白痴，数千的盈利能被他做成亏损。他炫耀的商业成功，第一次是民营企业C总做的，第二次是我做的，他耍赖后巨亏却向上级和股东隐瞒了实情真相。其实他们公司的员工清楚地知道，他最大的本事就是设计阴谋吞噬数万市民遗失的公交IC卡余额，赖着工薪阶层的血汗钱不给。
　　　　
　　　　中国上市公司的董事长也多少这样的商业白痴，比例多大，本人不知道。但我知道这样的人品和能力的无赖也能做上市公司的董事长，说明中国证券资本市场的治理还非常任重而道远。
　　　　
　　　　只要中国的上市公司存在着无赖流氓，那么还是那句简单的话“远离毒品、远离股市”。
　　
　　作者：目光呆滞的润土　回复日期：2006-11-29　13:55:55　
　　 
　　作者：idoicando　回复日期：2006-11-29　11:53:20　 
　　　　　　润土大哥说说股市黑洞，散户怎么办
　　　　-----------------------------------------
　　　　　　
　　　　即使中国股票没有黑洞，散户对于机构投资者来说也处于弱势的地位，投资中不排除个别散户蒙对牛股的情况发生，不过从大的层面分析，大陆散户投资者若不能将自己的保命钱交给老虎基金或者巴菲特投资的话，最后还是像鸟兽状样散去为妙。
　　
　　作者：目光呆滞的润土　回复日期：2006-12-22　10:56:35　
　　 
　　　　《中国股市的历史新高》
　　　　
　　　　最近股市重新站在了历史最高点，股市又重新成为投资的热门话题，媒体一片叫好，我有必要为大家说一说股票，探索其中的奥秘所在，让投资股票的朋友能看清混沌的方向，获取投资的利益并防范可能出现的风险。
　　　　
　　　　首先，我不炒股，即使93年我那拥有金融实权的苏某可以提供1000万资金给我炒股，我也抗拒了这巨大利益的诱惑。不过，夫人的10万元股票，我2000年曾经让她套现6万元出场，她坚持捂，为了家庭的安宁，我就不再去劝说，现在只剩2万了，呵呵，就当为经济发展做些贡献罢了。
　　　　
　　　　我们分析中国股票的历史，会发现每次大的政策的出现，必然会引起股票的波动，这点跟西方的股票是一致的，过去单个的股票涨跌，其实跟政策和上市公司的业绩没有直接的关系，中国的资本市场是相对封闭的市场，全球股票市场的波动与中国股市没有直接关系。其奥秘所在今天已经被解开，就是黑庄、不法券商、无良上市公司才是幕后的黑手所在，不过他们已经被经济的规律所惩罚，现在，黑庄被投牢狱、不法券商关门、无良上市公司倒闭。
　　　　
　　　　那么，新的一轮股票启动的奥秘在哪里呢？
　　　　
　　　　股票的首要职能是融资，老百姓看着低迷的股指失去了信心，怎么办？那么就将银行等大盘股注入股指，只要大盘涨一点，那么整个股指就会涨10点，这叫“四两拨千斤”。
　　　　
　　　　假如银行等大盘股，数百亿的巨量没人买，怎么办？没问题，基金、机构一定会去买，而且多买少卖，这样大盘股价高了，老百姓更不敢卖，怎么办？放心，聪明的老百姓发现了个秘密。因为基金已经涨的翻一翻了，基金赚钱，又没有什么风险，那么为什么还傻着不买基金呢，于是基金被买疯了，一个一个豪华基金出笼了，每个基金被买的盆满钵满，不过大家请放心，基金、银行等大盘和证监会跟过去的幕后黑手不同，他们的利益是一致的，跟国家的经济利益发展是一致的。他们终于让股指重新站在了历史新高，让股市重新恢复了活力，让老百姓重新投资于股市，中国的股市终于取得政治、经济双丰收。
　　　　
　　作者：目光呆滞的润土　回复日期：2007-2-1　15:47:06　
　　 
　　　　
　　　　
　　　　作者：山城秋实　回复日期：2007-2-1　13:06:22　 
　　　　　　股市从昨天开始出现大跌
　　　　　　
　　　　　　不知土哥哥有什么见解?
　　　　　　
　　　　　　你认为3000点有希望吗?
　　　　----------------------------------------------
　　　　有大涨必然有大跌，这一轮股涨中，基金是最大的赢家，基金圈进的巨额资金已经解决了资本市场的资金饥渴的问题。
　　　　
　　　　但是股票市场赖依生存的法制环境并没有大的改变，这就是股票资本市场的隐患所在。
　　　　
　　　　现在股指的2800点也好，3000点也好，只是个数字而已，新的股指与过去的股指没有可比性，参照性，因为新的股指是全新设计出的新的数字指标，其实它跟过去的股指已经没有了直接的联系。　　
　　　　　　
　　作者：稚一　回复日期：2007-4-23　11:27:01　
　　 
　　　　
　　　　
　　　　作者：cxj25751874　回复日期：2007-4-22　13:18:22　
　　　　 
　　　　　　LZ请教一下现下的股市，现在周围的人都疯了，我老公也要拿5W炒股，怎样说服他。每天都有人大赚。用前几年，有人跳楼也说服不了他。
　　　　
　　　　-----------------------------------------------------
　　　　只要不是借的钱，不仿给他去尝试，毕竟看着身边的人天天发财，谁会忍受的了？
　　　　
　　　　跳楼的毕竟是少数，人只有经历过疯狂，才能逐渐变得理性。
　　　　
　　作者：人生得意的阿Q　回复日期：2007-5-17　12:29:07　
　　 
　　
　　　　作者：冰雪化骨　回复日期：2007-5-15　7:34:55　
　　　　 　 
　　　　　　 股票冲到6000点，你们信吗？我在此留言，见证历史。
　　　　*****************************************************
　　　　证监会决定2008年1月1日起，上证股指由茅台和萧钢两支股票组成。
　　　　
　　
　　　　作者：三文刀阳　回复日期：2007-5-16　08:29:53　
　　　　 
　　　　　　昨天股市大幅回落（－146）！
　　　　　　也有消息说股市会到6000点，甚至更高
　　　　　　现在周围的清洁工、黑的司机都在讨论股票了……
　　　　　　请问怎么看？
　　　　*****************************************************
　　　　有脑子就不做清洁工了。
　　　　
　　
　　　　作者：观自在行者　回复日期：2007-5-16　13:10:35　
　　　　 　
　　　　请教大哥对现在很火的带头大哥777的看法？
　　　　*****************************************************
　　　　带头八卦呆头，呆头崇拜带头；
　　　　呆头送钱带头，带头窃喜呆头；
　　　　带头骗惨呆头，呆头追杀带头。
　　　　
　　　　
　　作者：目光呆滞的润土　回复日期：2007-6-4　18:36:26　
　　 
　　　　
　　　　
　　　　《解码2006-2007中国股市》
　　　　
　　　　今日之中国，没有什么话题可以超越股市话题的热度，世界知名投资公司的首席分析师，草根炒股大师也粉墨登场、指点江山，无数暴富的神话、无数天方夜谭的美梦吞噬着股民贪婪的灵魂，股民们睁着猩红的眼睛已经疯狂，可是谁剖析了其中的奥秘？谁在诚心真实地为众生们指点迷茫？
　　　　
　　　　2006前的股市迷乱
　　　　
　　　　2006年前的中国股市，跟西方国家早期股票的历史一样充满着丑恶与贪婪，黑庄、不法券商、不法上市公司高管联手操纵股市，吞噬着愚昧股民的血汗，不过，他们也为自己的贪婪付出了牢狱之灾或者倾家荡产，股市数年之久一直死一般沉寂，不但失去了融资造血的功能，也让善良的股民彻底心寒。
　　　　
　　　　2006年的股市迷局
　　　　
　　　　随着上市公司股权分置、股权改革的初步完成，随着股市的黑庄、腐败券商、腐败高管被绳之以法，中国股票市场的环境已大为改善，中国经济在WTO全球经济的融合中，必须恢复股票资本市场的功能，必须让中国银行业、保险业企业全面上市适应全球竞争变得刻不容缓。
　　　　
　　　　管理层面对困境，如何启动股票市场，如何保持股票市场的健康发展是首先要解决的问题。
　　　　为此，管理层选择了四步走的稳妥方案：
　　　　
　　　　一、修改股票指数，让大盘“优质”国企股进入股指。
　　　　
　　　　二、动用社保资金等基金，支持银行股、保险股、石化等大盘股（左口袋转右口袋，不会买旧股为股民解套）。
　　　　
　　　　三、用股指上涨激活股市，用“优质”股票的上涨证明投资的价值超越投机的价值，指引投资者投资“优质”大盘股票，购买业绩“显赫”的基金。
　　　　
　　　　四、等投资者理性地投资大量购买“优质”企业股票而不是投机劣质股票的时候，股票就进入了良性循环，社保等基金就完成历史的使命，资金变得游刃有余，既能支持股市也能购买国债支持国家建设的急需资金。
　　　　
　　　　2007年的股市乱局
　　　　
　　　　当管理层在2006年完美的启动股市以后，到06年下半年和07年春节前，股票指数全面上扬，基金全面赢利上涨，管理层四步走出了二步半，这半步就是股民看见基金真实的上涨而疯狂购买基金，07年年初前的基金募集了数千亿的资金。这些新增的基金和原来基金所拥有的资金，以及其他国家社保基金、保险基金就成了管理层手中的筹码。
　　　　
　　　　可是，股市的发展并没有按照管理层的意愿去发展，当股民发现股市充满着神话和发财的梦想以后，私募基金、黑庄、腐败的上市公司高管又兴风做浪，他们将垃圾股炒出了天价，那些不断开户揣着发财梦想的股民疯狂地购买垃圾低价股，股民们在一个一个涨停榜中嘲笑基金经理、嘲笑学者专家、嘲笑着管理层的智慧。
　　　　
　　　　当管理层看见优质大盘股没人购买，基金没人购买的时候，却又看见黑庄、私募吞噬着老百姓血汗的时候，他们立即出台加息等金融手段，也呼吁股民理性地投资，可是股票的神话让股民只听带头大哥们自己建仓后的胡话。
　　　　
　　　　管理层眼见善意的提醒不能恢复股民的理性，也不能坐视老百姓股民被不法老鼠仓、黑庄吞噬，也不能容忍自己辛苦地独立支撑着“优质”大盘股票而少人问津。于是，管理层出台政策果断出击，打压几乎疯狂失控的垃圾股票。管理层在打压垃圾股的同时，却稳步地拉升银行类等大盘股稳定股指。可是，垃圾股并没有挤出过多的泡沫，于是，管理层又拉动整个大盘向下，让恐惧击碎疯狂股民黄梁的美梦，于是，股民又一次体会金钱游戏的悲惨和泪水。
　　　　
　　　　其实，管理层忽视了股民的意愿，许多股民并没有套利获利，许多股票依然在历史最高位下徘徊，他们并没有在这轮股票的上涨中拿回曾经的损失，管理层一箱情愿地希望股民们投资银行类的“优质”股，可是，中银高山事件、农行邯郸等等案件让股民对国企官僚失去希望。于是、股民用买垃圾股，让垃圾股的疯长表示对管僚企业的不满，而管理层不能容忍07年为私募、黑庄、老鼠仓做了嫁衣。管理层为了走完四步棋，于是，动用了手中的印花税和拉下大盘的两张牌，就这轮双方的博弈中取得暂时的胜利。
　　　　
　　　　现在，管理层要全体股民明白，下面只有一条路可以走：就是放弃垃圾股票，购买“优质”的股票、购买不断出笼的基金，放弃一夜暴富的念头，跟着管理层的基金喝点汤。也许到2018年的时候，大型国企消除了腐败，他们用现代企业管理的理念，用高科技全球市场的优势，为那些悲伤的股民挽回了被黑庄、私募、腐败高管吞噬的血汗。
　　　　
　　　　
　　作者：目光呆滞的润土　回复日期：2007-7-3　17:31:07　
　　 
　　　　
　　　　作者：A大海　回复日期：2007-6-29　20:22:23　
　　　　 
　　　　　　 润大侠,我认为当前的资本流动过剩问题由几个方面造成:
　　　　　　 一.居民过高储蓄.
　　　　　　 二.房地产过热及外贸顺差过大.
　　　　　　 三.股市的过份炒作.
　　　　　　 四.钱的流通速度过慢
　　　　　　 不知各位咋看!!
　　　　*********************************************************
　　　　
　　　　土地革命的目标就是夺取土地，现在土地终于可以变现了，所以数十万亿的土地资本流动了；
　　　　
　　　　工人、农民双手创造的外汇被有脑子的人掌握着，这巨大的外汇顺差在海外流动，在上层建筑流动；
　　　　
　　　　住房公积金、社保资金也流出来了，流动过剩了多少？富贵们知道；
　　　　
　　　　三大产业（医疗、义务教育、廉租房）创造的资本流动过剩；
　　　　
　　　　地位世袭、官爵过剩，财富世袭，一代一代累计的资本不需要缴纳遗传税，造成资本流动严重过剩；
　　　　
　　　　资本过剩的结果就是奢侈品、艺术品、豪宅、豪车、股票的价格飞涨；
　　　　
　　　　对应资本过剩的是：工资短缺，所以民工欠薪、黑砖工无薪、纺织工拖薪。
　　　　
　　作者：目光呆滞的润土　回复日期：2007-7-31　23:29:55　
　　 
　　　　
　　　　中国社会的改朝换代只有两种可能,宫廷政变或者农民暴动。现在股票和住房套不住农民，国家已经减免了农业税，即将出台农村医疗保险，又施行九年义务教育，中央把新农村建设放在首要的地位，从经济的角度分析，股市与地产的收益中，中央政府将拿出很大的比例投入到农村的稳定和发展中，所以说只要农村稳定了，股民和房东永远翻不了天。（中国历史上的军队基本是农民子弟兵为主，他们对农民兄弟手足情深，对秀才却没有手软过，不要说对股民和房奴了）。
　　　　
　　作者：目光呆滞的润土　回复日期：2007-8-14　11:44:34　
　　 
　　　　
　　　　作者：A大海　回复日期：2007-8-13　19:26:48　 
　　　　　　 今天看了德隆案件,看到唐万新的金融混业运作服务,确是很佩服!
　　　　　　但是致使德隆倒下是其"老三股"股价跃停,投资者对他失去信心,资金流断.
　　　　　　 有点不明白的是,"老三股"的股票99%掌握在德隆手中,怎么会突然狂跃.
　　　　　　 请各位大侠详评一下!!!
　　　　************************************************
　　　　
　　　　金融是国家的命脉，是经济的基础，金融掌握在谁的手里，谁就是国家的主人，谁就是主宰经济的王者。因为犹太人掌握者美国的金融命脉，所以美国政府永远是以色列的亲人。
　　　　
　　　　工商银行被注入多少外汇？中国银行被注入多少外汇？建设银行被注入多少外汇？。。。。。。。
　　　　
　　　　工商银行被核销多少不良资产？中国银行被核销多少不良资产？建设银行被核销多少不良资产？。。。。。。。
　　　　
　　　　香港那些叱咤风云的商业天才、经营大师们，万人膜拜的商业领袖们，心中永远铭记着曾经困难艰辛的时候，汇丰银行、中国银行、渣打银行是如何救自己的，假如他们被银团联合起来，只收不贷，他们还能继续风光辉煌嘛？
　　　
　　作者：目光呆滞的润土　回复日期：2007-9-10　18:44:18　
　　 
　　　　
　　　　作者：琴声剑气　回复日期：2007-9-8　0:13:47　
　　　　 
　　　　润哥，您好。初到贵宝地，就被您套住了。拜读了您的《中国股票白皮书》。确实醍醐灌顶，但又有一点不明，望请指点迷津。
　　　　　　
　　　　　　.....计划经济的体制下，百姓在银行的巨大资金又没有投资的渠道，政府也不愿支付巨额的银行利息，而且每次百姓对物资的盲目抢购，总造成市场物价的波动，这银行内的巨大资金一直是当局的心病，称之为笼中的老虎。为了将银行里数万亿的资金这个老虎管好，中国政府借鉴西方的股票模式，他们知道相比起政府国债，它不需要偿还，这是消化老虎的唯一办法......
　　　　　　
　　　　　　问题：
　　　　　　1、计划经济体制下，国民经济几乎走到了崩溃的边缘，民间哪来的财富？记得小时候，家长是双职工，在那个年代，我家的生活条件算是不错的，可是家里也没有多少存款啊！
　　　　　　2、政府开办银行，左手吸纳百姓存款，支付菲薄的利息，右手向外贷款，收取高额利息。怎么就成了“笼中的老虎”？怎么就支付不起低的不能在低的利息？况且政府可以降息，更可以一降再降啊！
　　　　　　3、在股市里，钱大部分被庄家赚走了，没有直接进政府的腰包，那岂不是还不如向外贷款收取利息吗？
　　　　　　4、难道庄家赚到的钱如数上缴不成？怎么会啊！
　　　　　　5、难道所谓的庄家就是所谓的牟其中、顾雏军、唐万理、严晓群他们？他们政府看他们赚的差不多了，就抄家？再收回这些钱？
　　　　　　
　　　　　　学生愚顿，求润哥指点！
　　　　
　　　　*************************************************
　　　　
　　　　1、北韩经济已经破产了，国家垮了吗？计划经济崩溃以否跟国民的忍耐力有关，跟市场无关，计划模式下，老百姓多余的资金会破坏计划的稳定，因为没有新的市场接受现金的自由流动。
　　　　
　　　　2、政府开办银行，左手吸纳百姓存款，支付菲薄的利息，右手向外贷款，收取高额利息，可是借出去的钱借给谁了？贷款收回来了吗？假使投资办养鸡场，是投资养了漂亮、高歌的大公鸡？还是养了不会唱赞歌却会生蛋的母鸡？
　　　　
　　　　3、股市是一个渔池，假如只有股民在投鱼苗，投饲料、放水在养渔，暗地里却是庄家猛捞、券商狠吸，公司死圈，那么股民们看见水中翻滚的水泡，梦想着鱼儿丰收的景象会成真吗？
　　　　
　　　　4、庄家赚到的钱会上缴，不过是缴给赌场老板或者是看守场子的喽罗罢了，另外也上缴给国外挥霍的太子、公主们了。
　　　　
　　　　5、牟其中、顾雏军、唐万理、严晓群是庄家，不过却是所在领域的“带头大哥”。
　　　　
　　作者：目光呆滞的润土　回复日期：2007-9-11　16:05:47　
　　 
　　　　
　　　　作者：宇宙O一粒沙　回复日期：2007-9-11　15:07:24　 
　　　　　　中国经济持续发展谁来带动?
　　　　　　　　房地产---过热 泡沫 危机 控制中
　　　　　　　　汽车---有潜力 但道路 油能源是瓶颈
　　　　　　　　银行---贫血 提高利率等待输血
　　　　　　　　新农村经济---主要为稳定
　　　　　　　　
　　　　　　　　经济要发展谁为企业输血?
　　　　　　　　股市---只有这还能榨点血 提高印花税就是信号 能多榨点
　　　　　　　　
　　　　　　　　请各位智者对愚之拙见指正为盼!
　　　　
　　　　***********************************************************
　　　　
　　　　历史上只有混世魔王，从没有救世主，更没有带动中国人发展的神仙。
　　　　
　　　　每次社会的进步、经济的发展，都来自于亿万民众追求美好生活的期盼。
　　　　
　　　　房地产——没有过热，是冰火二重天；没有泡沫，是热气球；没有危机，是地方官府和投机分子的热气球表演；
　　　　
　　　　汽车——车价越来越低、路费越来越贵、停车按分收费、油表跳的心碎；
　　　　
　　　　银行——对过去四大资产管理公司的支持表示感谢，现在热烈欢迎广大股民对银行业的支持；
　　　　
　　　　新农村经济——带给韩国“新村旅游”风光无限；真的要实现此宏伟目标，失业的就不是农民，而是大批的阿斗村官了。
　　　　
　　作者：目光呆滞的润土　回复日期：2007-9-14　12:40:36　
　　 
　　　　
　　　　作者：世佳　回复日期：2007-9-14　9:09:39　 
　　　　　　现在很多人都在谈论中国金融危机
　　　　　　
　　　　　　不知道润土大哥的高见又是如何????????????
　　　　　　
　　　　*************************************************
　　　　
　　　　金融就是资本，金融危机就是资本危机，只有资本主义社会才会有资本危机，也就是通常所说的金融危机；
　　　　
　　　　社会主义社会的优越性就是资本不主导社会的稳定，政治主导社会的稳定，所以说：社会主义社会的中国没有资本危机，也没有金融危机，若不安定团结、不建立和谐社会、不八荣八耻，则会发生政治危机、社会危机。
　　　　　　
　　作者：目光呆滞的润土　回复日期：2007-10-17　9:24:26　
　　 
　　　　　　
　　　　作者：high_leon　回复日期：2007-10-16　12:57:57　 
　　　　　　　　大哥关于股市密码的那个我看了很多篇，最近也试着去了解股市和资本市场，大哥对年内的股市有何看法？
　　　　　　*************************************************
　　　　　　在明天太久、只争朝夕的盛世，学者只能抄袭、剽窃，他们决不会潜心地研究学问去择取那诺贝尔桂冠；同样企业家、商人、投资家也决不会耐心地培育市场、投资基础科技去创造财富。
　　　　　　
　　　　　　今天的中国股市是公墓基金、大盘蓝筹的“二人转”，私墓基金的暗度陈仓。公墓基金经理朝买蓝筹，夕上天，拿着巨额奖金立即走人，因为他们知道奖金落袋为安的道理，他们更知道自己在公墓管理层眼里只是棋子罢了，他们欣喜地发现私墓基金正把他们这些经济白痴捧着神灵，上市公司未来的价值他们不一定明白，但是棋子与神灵的价值，他们一定知道，于是那些天才的基金经理将巨额私墓资金收入囊中，这无本赚钱的神话梦想成真，不久的某天神话破灭，这些天才将像真正的神仙一样消失的无影无踪。
　　　　　　
　　　　　　所有中国股票市场的现状是由体制结构决定的，公墓基金管理层与操盘手与美国的巴菲特他们不同，他们看似捧着金饭碗，实际上是捧着瓷碗的临时工，只要后台一倒、人脉一断，识相点的，自己卷扑铺盖走人，所以，基民们、董事长们不要跟他们谈远大理想、美好愿景，不要谈明天的事，就谈今天怎么分脏才对。
　　　　
　　　　从市场经济的角度分析，今天中国的优质企业，基本是垄断的企业，随着经济全球化、市场自由度的开放，他们未来的市场价值早已被高估。未来全球化的经济就是打破市场垄断的经济，中国的垄断不除，整个中国经济的自由活力就永远被压制着，而这种自由的活力正是中国在全球化经济中制胜的动力源泉。所以巴菲特明白这个道理与趋势，中石油股价再高，他也要减持控制风险。中国的公墓基金的天才经理也知道，这个泡沫未来即将破灭，所以他们不要基金的期权，他们要月奖、要年薪。他们明白自己的光荣任务就是配合大型国企全面上市，他们必须将股民展示大盘蓝筹辉煌的业绩，现在已经与国际接轨了，但是中国第一股才40美圆与美国第一股1000美圆还有更大的差距。
　　　　
　　　　今天，未来的股票市场空间在公墓基金经理眼里依然很大，“你们散户不敢拉，我们基金继续拉，拉到第一拿红包，拿了第一投私墓，分了私墓逃夭夭”。
　　　　　　
　　作者：目光呆滞的润土　回复日期：2007-11-9　9:03:45　
　　 
　　　　　　
　　　　《温水中的中国股蛙》
　　　　
　　　　中国的股票散户是世界上最勇敢、最牛的投资者，他们面对同股数倍于国外市盈率的股票，也敢下单，他们也是最可怜、最愚昧的投资者，他们为自己写了遗书《死了也不卖》。
　　　　
　　　　为什么中国的股票总只与世界股票走势、规律不同呢？因为中国的股民99%是井底之蛙，我所以称他们为“股蛙”，是因为他们总是坐在股底看着股指、股价这块小小的天空，哇哇乱叫。
　　　　
　　　　在自然界有个现象，把一只青蛙突然放在热水中，青蛙会立即跳出去热水，如果把它放在冷水中慢慢地加热，那么，所有的青蛙将会在温暖的水中全部死去。
　　　　
　　　　同样，中国的股民也是这样，当股指一直低走，股价很低的时候，他们死不掉，他们总是在股指高歌、股价上天，政策温暖的怀抱中幸福地死去。
　　　　
　　　　现在的报纸、电视告诉大家的信息，股民通过自己蛙眼看见的依然是股指、股价的消息，税后利润、增发计划、资产重组的消息，股民们深刻感受到政策的温暖，股指的温暖、大盘蓝筹的温暖，可是，今天他们突然发现自己快死了，却无法跳出去。
　　　　
　　　　现在，我告诉股民井外的世界是什么。
　　　　
　　　　1、 股指与你买的股票没关系。
　　　　2、 基金分工细化明确，有的基金是董成瑞、有的是邱少云、有的是雷锋，如果大家买的是吹号的基金，那么他就闪亮，却让别人去光荣地冲锋陷阵。
　　　　3、 一级市场冻结的数万亿资金，是否解冻与跟你的股票没有关系，它们永远不会去二级市场来救你，他们是将新股的油榨干完最后一滴，再注水后卖给了你的魔鬼。
　　　　4、 年底了，银行在收钱、民工在要钱、大爷在要钱……，股票不抛过不了年啊。
　　　　
　　作者：目光呆滞的润土　回复日期：2007-11-10　15:33:24　
　　 
　　　　
　　　　作者：51285149　回复日期：2007-11-10　12:21:33　 
　　　　　　 我妈妈是散户，不懂股票，之前也不炒股票，但最近有认识的人（是在证券做的）叫她炒，那个人叫她买什么她就买什么，多少放就多少放，在最近赚了很多（之前她从来不买股票）
　　　　　　 而我舅舅和妈妈的几个朋友，虽然说有多年的炒股经验，投入的资金也大，不过因为太多自己的想法，就算我妈妈放了消息给他们，他们也不找着做，结果赚得很少。
　　　　　　 请教一下闰土大哥怎么看这个问题？
　　　　**********************************************
　　　　
　　　　牛市的时候，证券公司的工作人员，各大基金的操盘手，以及上市公司的高管，可以利用信息的不对称，获得买卖的信息资源。不过，信息也是双刃剑，许多人就是因为曾经因为利用过内部消息而获得过利益，从而将身家性命押上而落入了陷阱。在上一轮股票的长熊中，正是那些靠内部信息发家的人落入了德隆、百科、亿安- - - 的陷阱，从此倾家荡产。
　　　　
　　　　
　　作者：目光呆滞的润土　回复日期：2007-11-19　11:33:27　
　　 
　　　　
　　　　作者：www2518　回复日期：2007-11-17　13:30:09　 
　　　　　　股市下跌厉害,明日准备跳搂
　　　　作者：www2518　回复日期：2007-11-18　21:19:55　 
　　　　　　没有强帖回复啊,失望
　　　　
　　　　*********************************************
　　　　
　　　　股票上涨厉害下跌一定也厉害，理论上说：股票一定要长期持有才能增值，股票的保值是在股票下跌的前夕抛掉它才能实现，这下跌的前夕就是股票业绩的即将下滑；银行的利息即将调整；政策利空消息即将出台。所以说：不了解企业业绩瞎买股的人，不知道金融走势傻捂的人，没有渠道消息乱猜的人，可能就是即将在股市跳楼的人。
　　　　
　　　　每一年，不同的时期，资金的充裕度不同，股票的价格当然不同；
　　　　每一年，不同的国家，资金的需求度不同，股票的价格当然不同；
　　　　
　　　　不过，股民应该放心，中国政府正在与时间赛跑，中国政府希望在股市疯狂结束之前，建立起社会保障体系和医疗保障体系，这样可以在整个社会动荡、经济萧条的时候，保持整个社会的基本稳定，这也是政府希望股票健康稳定上涨却不希望它疯狂的根本原因之所在。
　　　　
　　作者：目光呆滞的润土　回复日期：2007-11-23　15:45:13　
　　 
　　　　
　　　　《中国股票市场的源代码》
　　　　
　　　　股票是非常复杂的资本游戏，这游戏软件再复杂依然离不开其软件程序的源代码，这源代码就是指挥股票涨跌的运行代码。
　　　　
　　　　最近几天，我心里非常难过，因为我身边最亲爱的朋友被股票严重套牢，神华、海欣等等，我心里十分沮丧，我想说什么，却又无法叙说，我知道能帮他们的唯一方法就是让他的股票上涨，可是我做不到。从心理学角度分析，每个人都愿意被人夸着聪明，所以，我不能给他们上课，事实上，我也没炒过股，更没有资格给他们上课。而且，我知道对于天天看股指、看报纸消息的人来说，许多理性的分析是多余的。但是，今天我要从心里学的角度，从经济的规律帮助大家了解股票的源代码，把握它涨跌的规律，让看贴的朋友不再在股票上沮丧，露出自己灿烂的笑容。
　　　　
　　　　组织源代码，股票市场有四个组织，政府、券商、基金、股民，这四个组织分别有不同的运行代码，
　　　　
　　　　政府源代码，政府运行股票的机构是由证监会、财政部、银行、税务总局、证交所组成，他们的目的是建立资本市场，解决经济的资本需求，同时获得印花税、交易费等等财政收入，利率、税收是他们经常使用的红、绿牌，政府对于股票市场的运行要求是稳定健康的发展，所以说一当股票市场剧烈波动即将失控的时候，政府总会用自己的一切手段加以控制调整。所以说一当股票疯狂地上涨以后，政府一再提醒却又依然无效的时候，政府一定会采取措施对股票市场加以冷却。那些能够把握此源代码的股民，就能在政府的冷却前成功套现，而那些骂政府手狠的股民，自己只是无知、愚昧、梦想股票永远上涨的白痴罢了，他们也不想一想，难道政府能允许股票把政府的法定货币变成厕纸呀？同理，在股票市场死水一潭的时候，政府也将采取一切手段击活这给无本万利的市场。所以说：谁能在这个时候勇敢地买入，他就一定可以获得非常丰厚的金钱回报。
　　　　
　　　　券商源代码，券商是个服务机构，只要它能提供安全快捷的买卖渠道，只要他能提供合适的环境，同时也能提供一些金融知识的辅导，那么他就能够生存和发展。因为它是中介机构，在股票市场中处于跑龙套的角色，这里就不展开分析它的源代码了。
　　　　
　　　　基金源代码，基金在国外分私募、公募，中国则是以公募为主导，中国政府不希望私募主导股票市场，扰乱金融的正常发展，所以，政府总是在私募基金违规操作与违规募集的时候，给予最强烈的打击，但是私募基金在中国股票市场里却是最活跃的因素，正是因为它的高暴利给自己戴上了高风险的帽子，所以一旦私募基金呼风唤雨的时候，它就离死不远了。对于公募基金来说，稳定股票市场的健康发展与基金经理个人的利益永远是一个不可调和的矛盾，所以，基金经理的不断跳槽是解决矛盾的唯一办法，基金经理拿钱走人后，公墓基金依然按照自己的规律运行着股市的稳定程序，那些昔日股民心中的神灵走下公募神坛的时候，他们在股票熊市的时候，依然回天无力，感叹现自己也是芸芸众生罢了。
　　　　
　　　　股民源代码，股民是股票市场的衣食父母，印花税是他们缴的，上市公司募集的资金是他们给的，公墓基金是他们买的，私募基金是他们买的，券商工作人员的工资、奖金是他们发的，他们才是股票市场的主角，他们的财富也是通过自己的劳动与辛劳积累起来的，他们进入股票市场也是想通过自己的智慧获得远大于银行利息的商业回报。那么为什么有些股民发财呢？为什么有许多股民亏本呢？是什么程序的源代码让他们分别做正确与错误的决定。这个源代码就是思想代码。
　　　　
　　　　思想代码分为两类理性代码、贪婪代码。
　　　　
　　　　我们不仿将股民的行为结果细化分类，股民分为赚钱类、亏本类、保本类。现实中我们会发现那些稳重、胆小的股民亏也不多，赚钱也不多，我们把他们归为保本类股民，他们是为政府和券商在义务劳动。赚钱的、亏本的股民基本属于胆大的，他们买股票、买基金都非常固执，他们才是应该被大家研究的对象，了解他们思想源代码的运行模式也就知道股票的上涨与下跌的规律了。
　　　　
　　　　赚钱的股民源代码由理性码、理智码、智慧码组成，亏钱的股民源代码由盲目码、愚昧码、妄想码、贪婪码组成。
　　　　
　　　　我们先看亏本的股民程序是如何运做的，他们在股票市场死水一潭的时候，不敢买进，所以他们不能获得超低成本股票的机会，他们买入股票的时间多数是股票市场升温的阶段，这个时候的股价已经被拉高，赚钱的空间被大大压缩，一旦股票下跌，股票就被套住，被套住后，他们总梦想着股价回到高位再解套，即使会到原处也梦想着翻倍错失套现的机会。总之，这类股民的特征是追高买入，下跌逃跑。这就是他们亏本的原因，成本高，下跌又跑不掉，岂能不亏，要知道真正熊市来的时候，多数是无量下跌，跑是跑不掉的，只能睁着眼睛看着自己的财富缩水。
　　　　
　　　　赚钱的股民是如何运做的呢？他们总是在亏本股民绝望的时候，大胆买入从而获得超低成本的机会，他们除非有确切的消息通常不会盲目地追高，他们总是在股票很热的时候，抛弃自己的股票，而不会考虑自己少赚了多少，他们知道股票上升的时候，股票可以轻松地脱手，等到下跌的时候，就无法套现了。所以说美国股神巴菲特在股市火热的时候就果断地套现中石油，他不会等着下跌的时候，指望股民去买他天文般数字的中石油股票。这些资本高手正是利用愚昧股民贪厌的心理赚去他们的钞票。理想的方式是低迷前出局，事实上资本高手，做到这点也很难，所以资本高手往往会选择往最高点上升的阶段出局，而那些被套股民总是在自己即将解套或者即将获利的时候，股票又再次下跌，要知道聪明的人是赚钱就跑，绝不可能为傻子解套的。难道资本高手会在最高位为被套股民解套吗？对他们说：“你们走吧，我来顶着所以”。现实中，中国许多低价股、垃圾股，永远不会回到历史最高点，因为资本高手总是在被套股民和新的追涨股民看到希望的时候，悄悄撤退了。
　　　　
　　　　对另一类新股、次新股、大盘股，资本高手的操作手法则与炒垃圾股完全不同，对于这类资金庞大的股票来说，操纵的难度很大，他们会把水搅混，让大家看不清真相，他们会在拉跌中不断地买入拉升，又不断地拉升中出货，特别是剧烈拉升后，悄悄的出货，让股民感觉自己买的一定是新一轮上涨K线的底部。所以买进股民有这种想法，是因为这类股票没有历史最高点的参照，没有深度历史套牢盘，贪婪者总想着冲百，总想着创新高。你不敢买吧？资本高手自己演示拉给你看，五个涨停板你不买？拉十个给你看，不怕你不疯狂，当股民被疯狂地天价股票刺激地发疯地时候，资本高手悄悄地将股票成功套现，那些疯狂地股民梦想股民再此冲百的时候，其实资本高手正在修养生息，等待着获取残局里遍地的黄金了。他们用理智、不断变化的智慧，实现了自己的理想把美好的梦想给了《死了都不卖》的股民。这个世界就是这样，只要有贪婪和固执的股民，资本高手就不会失去发财的机会。
　　　　
　　　　我想起小时候一首歌：
　　　　
　　　　《丢手绢》
　　　　
　　　　丢手绢丢手绢
　　　　
　　　　轻轻的放在小朋友的后面
　　　　
　　　　大家不要告诉他
　　　　
　　　　快点快点抓住他快点快点抓住他
　　　　
　　　　丢手绢丢手绢
　　　　
　　　　轻轻的放在小朋友的后面
　　　　
　　　　大家不要告诉他大家不要告诉他
　　　　
　　　　啦啦啦啦啦啦...............
　　　　......
　　　　快点快点抓住他快点快点抓住他
　　　　
　　作者：目光呆滞的润土　回复日期：2007-12-12　16:51:48　
　　 
　　　　
　　　　作者：三重吴孟达　回复日期：2007-12-12　1:03:06　
　　　　 
　　　　　　请教前辈对于国有企业整体上市怎么看
　　　　　　　-----------------------------------------------------------
　　　　　　自己的分析如下:
　　　　　　　　政策和国家基本面上看 ：
　　　　　　　　从中国未来规划和结构转型上看 原来的低级加工肯定走不通了 需要产业升级 所以高级的密集型产业取代低级密集型产业是趋势 
　　　　　　　　现在中国正在扩张化道路 需要一大批国际上能举足轻重的大企业能代表国家利益购买资源 以及国际上排得起名的企业参与高一级的全球化产业链 
　　　　　　　　从资金面上看：
　　　　　　　　通货膨胀和加息都是为股市的扩容做前期准备 这些大量的钱的结果是 08年会有更多的H股回归和央企的整体上市 
　　　　　　　　
　　　　　　　　最终 通过资本市场的运做 完成中国产业结构从原始的低加工到参与国际扩展并进行资本输出 同时完成17大说的资产性收入的概念
　　　　　　　中国通过资本市场完成产业结构和国际角色转变 
　　　　　　*****************************************************
　　　　判断题：在（ ）中打 × √
　　　　企业在资本市场上市的目的是什么？融资（ ）骗钱（ ）；
　　　　
　　　　民企股市骗钱，法人承担刑事责任，国企股市骗钱，谁承担刑事责任（ ）；
　　　　
　　　　银根紧缩的状态下，国企与民企，谁资金最困难？（ ），谁最需要在资本市场融资（ ）
　　
　　　　简答题：
　　　　中国资本市场初期，为什么国企不上市？
　　　　
　　　　为什么资本市场初期，当初全是民企抢着上市？
　　　　
　　　　为什么现在国企抢着整体上市？
　　
　　作者：目光呆滞的润土　回复日期：2008-1-23　15:49:58　
　　 
　　　　
　　　　作者：边缘遐想　回复日期：2008-1-22　21:48:47　 
　　　　　　今天的股市疯狂啊.
　　　　　　大家分析一下.(润土先生)
　　　　************************************************
　　　　
　　　　金钱在物质的社会里，是最令人梦想的追求目标，股票就是金钱的游戏，既刺激又可以发财，当然令人疯狂，它是当今世界最大、最疯狂、在线人数最多的游戏。
　　　　
　　　　在这个游戏中，最理智的人、最有智慧的人、最不贪心的人，就是股票的赢家，他们能克服贪婪，果敢地出局，也能克服恐惧，坚守住自己的信念，等待机会的来临。只有他们可以在大跌之前，逃脱了恶运，只有他们可以在别人恐惧的时候，勇敢潜回阵地。
　　　　
　　　　这股票的疯狂，就是在一片看好，满天欢喜的时候，突然给你悲伤，股票也会在你绝望的时候，突然给你无限的阳光。
　　　　
　　　　这世界没有只涨不跌的股市，也没有只跌不涨的股市，就像海水那样，涨涨跌跌，时而平静，时而怒吼，海面就是指数的曲线，当你陶醉在美丽的海边进入梦想的时候，大海也许就吞噬了你的生命，当你看着太阳，望着月亮，跟着地球公转的时候，你的眼睛就不会被美丽、平静的海面所迷惑，因为你知道地心的力量，也感受到月亮的力量。
　　　　
　　作者：目光呆滞的润土　回复日期：2008-3-14　16:10:11　
　　 
　　　　　
　　　　作者：woter1　回复日期：2008-3-14　13:00:13　
　　　　 　　　　
　　　　　　老大，股市是不是在玩速冻水饺？
　　　　
　　　　*****************************************************
　　　　
　　　　《股指曲线》
　　　　
　　　　07年上半年是ST、小盘股涨，下半年，基金把大盘蓝筹炒上去了，股指也上天了，ST、小盘股却下跌了。
　　　　
　　　　08年上半年是ST、小盘股涨，下半年，基金依然会把蓝筹炒上去，股指也依然会上天，ST、小盘股依然会下跌。
　　　　
　　　　其实，这是散户炒小盘、基金炒大盘击鼓传花的游戏，散户买大盘，基金就脱手，散户不买，基金就自拉，散户越迟疑，基金就越拉高，一直拉到散户后悔莫及、捶胸顿足。于是、散户放弃ST、小盘股，杀向大盘，接着机构出手做空市场。散户，看着下跌又上涨，不断地抢底做反弹，股票再下跌，散户就不断地补仓，减少成本，等待基金、机构做多市场，市场依然低迷，散户、媒体发出政府政策救市的呼声，政府、基金、机构依然沉默，按照市场经济的规律，依然做空。散户在指数的连续下跌中，精神不断地被刺激，陷入绝望的境地，终于崩溃，于是斩仓出局，另一部分的散户却在大盘下跌中，在ST、小盘股的炒做中，收获颇丰。在市场一遍哀鸿中，基金、机构悄悄建仓大盘，接着政策利好消息不断出台，股指不断地上涨，上涨20%时，散户开始心动，接着股指又创新高，散户终于进场，股市继续上涨，散户喜笑颜开，散户终于收获20%以上的利润，可是散户依然等着挽回前期50%的损失啊，于是，他们梦想捞回损失后再洗手，可是，突然间股市又噩梦重现……
　　　　
　　作者：目光呆滞的润土　回复日期：2008-4-14　11:32:38　
　　 
　　　　
　　　　作者：a8180646　回复日期：2008-4-14　8:10:15　 
　　　　　　闰土兄，好久没来了。早起问候一下。
　　　　　　现在股市这么低迷，最近两天好像有回暖的迹象，本人对股市知之甚少，准备买点股票基金，不知现在是否合适？
　　　　
　　　　****************************************************　　
　　　　
　　　　作者：目光呆滞的润土　回复日期：2008-3-20　13:19:33　 
　　　　　　
　　　　
　　　　　　作者：haryr　回复日期：2008-3-18　14:20:55　
　　　　　　 
　　　　　　啊不是啊：）
　　　　　　　　看了今天的股指3700，让润土大哥给算算是吉是凶啊
　　　　　　
　　　　　　******************************************************
　　　　　　
　　　　　　空仓者——吉；
　　　　　　满仓者——凶。
　　　　
　　　　**********************************************************
　　　　
　　　　看大势赚大钱、亏小钱；
　　　　
　　　　看小势赚小钱、亏大钱。
　　　　
　　　　何为大势？全流通、大小非解禁既注水稀释市场价值成为必然，市盈率必须与国际市场接轨，股价也必须与国际市场接轨。等到大小非结束，等到监管措施到位，大陆股市将与美国股市、香港股市一起连动。
　　　　
　　者：目光呆滞的润土　回复日期：2008-4-18　12:13:10　
　　 
　　　　
　　　　
　　　　作者：糊涂地活着　回复日期：2008-4-18　11:08:31　
　　　　 
　　　　润土大哥，昨日股市论谈看到一个“相---当----N”的贴子，今天一大早看还没被和谐掉，本人就一草民，平日里太孤陃寡闻，没见过世面，但也非“骨民”，骨市跌到地板下与我其实是无关的，于是慌忙端来给你和大伙瞅瞅，尽管如此，我一遍还是看明白了......我想如果是真的，大哥对此可能早就心知肚明了吧，
　　　　*************************************************************
　　　　股票上涨时，鼓吹做多、透露“神秘”的人，被捧为牛人；
　　　　股票下跌时，鼓吹做空、透露“神秘”的人，被捧为牛人；
　　　　不过，几乎所有的牛人，基本是昙花一现，他们会再瞬间泥牛入海，消失的无影无宗。其实，真正的牛人是在疯狂中保持冷静被骂为SB的人，也是在绝望中保持热情被骂为SB的人。
　　　　真正的高手是不看股市的，因为他们知道是凡人，会经不住指数的诱惑，诱惑他现在是底部了，也误导他现在见顶了。
　　　　
　　　　其实，炒股发财也很简单，即使不发财，你至少也亏的比人少。这就是不看证券报、不看报纸、不听消息，不看股指显示屏，只要做一件很简单的事即可。
　　　　
　　　　当你看证券大厅满堂的人，眼睛兴奋“红”涨的时候，这就是股票即将泛“绿”的信号——抛。
　　　　当你看证券大厅只剩一人，眼睛悲哀“绿”白的时候，这就是股票即将泛“红”的信号——买。
　　　　

*****************************************

