
var pages = [
    {
        "user_name": "目光呆滞的润土",
        "user_id": "4117241",
        "created_at": "2005-10-22  10:06:00",
        "page_index": 1,
        "page_id": 1001,
        "floor_id": 1,
        "title": "写在前面的话",
        "content": ""
    },
    {
        "user_name": "目光呆滞的润土",
        "user_id": "4117241",
        "created_at": "2005-10-22  12:06:00",
        "page_index": 1,
        "page_id": 1002,
        "floor_id": 2,
        "title": "序言",
        "content": ""
     },
    {
        "user_name": "目光呆滞的润土",
        "user_id": "4117241",
        "created_at": "2005-10-22  14:06:00",
        "page_index": 1,
        "page_id": 1003,
        "floor_id": 3,
        "title": "正文序",
        "content": ""
     },
    {
        "user_name": "目光呆滞的润土",
        "user_id": "4117241",
        "created_at": "2005-10-22  16:06:00",
        "page_index": 1,
        "page_id": 1004,
        "floor_id": 4,
        "title": "童年",
        "content": ""
    },
    {
        "user_name": "目光呆滞的润土",
        "user_id": "4117241",
        "created_at": "2005-10-22  18:06:00",
        "page_index": 1,
        "page_id": 1005,
        "floor_id": 5,
        "title": "创业――服装篇",
        "content": ""
    }
];

var page304 =   [
    {
    "user_name": "目光呆滞的润土",
    "user_id": "4117241",
    "created_at": "2013-09-09  11:37",
    "page_index": 304,
    "page_id": 30428,
    "floor_id": 30328,
    "title": "等待了八年，终于揭开了心中的疑惑",
    "content": "《等待了八年，终于揭开了心中的疑惑》    2005年，开贴《风云》时，当时写的《石油篇》帖子发了几十遍也发不上去，若发上去不久被删除方可解释为被人为删除了，可是即使检查了数遍确定没有一个敏感词后，已然无法上传，到底中了哪门子邪，当时百思不得其解，甚是疑惑。    这么多年来，还有两个疑惑也一直存在我脑中，一个是”陕北油田案“。”陕北油田案“被定义为全国最大民告官的保护私有财产第一案，涉案金额逾50亿。1994年，国家为了进一步支持革命老区，由中国石油天然气总公司与陕西省政府签订了一份石油开采协议。并允许延安和榆林的各县参与开发。各县开始招商引资。由此，大批外省的私人资本和当地的农民开始投资油井。2003年春，陕北地方政府采取”先收井，后清算“的办法，突然强行将原由民营资本经营的陕北几千口油井资产”收归国有“。投资者一度与回收油井的人员发生暴力冲突，并引发诉讼。这个侵吞民企最大的案件，十几年了居然没有一丝的松动和内幕消息。再有一个疑惑就是chongqing那么多被打黑没收的财富去哪里了？    这个三个疑惑，我昨天终于揭开了，因为我搜关键词——吴兵周斌 "
    //2005年，开贴《风云》时，当时写的《石油篇》帖子发了几十遍也发不上去，若发上去不久被删除方可解释为被人为删除了，可是即使检查了数遍确定没有一个敏感词后，已然无法上传，到底中了哪门子邪，当时百思不得其解，甚是疑惑。    这么多年来，还有两个疑惑也一直存在我脑中，一个是”陕北油田案“。”陕北油田案“被定义为全国最大民告官的保护私有财产第一案，涉案金额逾50亿。1994年，国家为了进一步支持革命老区，由中国石油天然气总公司与陕西省政府签订了一份石油开采协议。并允许延安和榆林的各县参与开发。各县开始招商引资。由此，大批外省的私人资本和当地的农民开始投资油井。2003年春，陕北地方政府采取”先收井，后清算“的办法，突然强行将原由民营资本经营的陕北几千口油井资产”收归国有“。投资者一度与回收油井的人员发生暴力冲突，并引发诉讼。这个侵吞民企最大的案件，十几年了居然没有一丝的松动和内幕消息。再有一个疑惑就是chongqing那么多被打黑没收的财富去哪里了？    这个三个疑惑，我昨天终于揭开了，因为我搜关键词——吴兵周斌 
    }
];


var page307 =   [
{
    "user_name": "目光呆滞的润土",
    "user_id": "4117241",
    "meta": {
        "created_at": "2013-10-29  17:12:32"
    },
    "page_index": 307,
    "page_id": 307028,
    "floor_id": 30628,
    "title": "《应该是3832方案》",
    "content": "《应该是3832方案》    习总的383方案具有超前的战略远见，超越20年前南巡讲话的改革。    上次改革是讲话指导意见；这次改革是具体变革方略。    20年前的意见是表达你可以步子要大些，胆子要大些，但是步子大到什么程度算违法，胆子大到什么程度算违法，结果各地掌握的尺度不一样，许多步子大的，掉坑里了，许多胆子大的，关在牢里了。    这次步子大到什么程度，胆子大到什么程度都有具体的尺度标准，这是此次383的亮点，不再模糊地给想改革、会改革、敢改革的人下套子了，我很欣慰。就拿此次的注册资本金的改革，若提前20年，那么牢里就少关多数创业的精英啊，就少多少人家破人亡啊。许多事其实早就应该去做了，可是不到死水一滩，那些阻碍改革的人是绝不会答应的，就像文革后的改革一样，农民已经不种田了，工人已经不干活了，社会已经奔溃了，才不得不把老百姓颈子上的绳子松开一个结。    同样，此次若不搞383方案，仅仅是空泛的意见，谁还想掉坑里？谁还想关牢里啊？    理解我上面的简短解析，大家应该明白我下面要说什么了。   所以，383方案虽然好，如何保证正当创业的民众、正当商业的民众不掉坑里，不关牢里，这才是未来真正落实383方案的制度层面的保障。所以，未来的改革的关键点在于两个方面。    第一：法律层面的公正廉洁，这是法律制度的保障。    第二：新闻舆论的高效监督，这是舆论监督的保障。    如果未来能加上后面的2，既变成3832方案，那么习总的中国梦就一定可以实现了。"
}
        //2005年，开贴《风云》时，当时写的《石油篇》帖子发了几十遍也发不上去，若发上去不久被删除方可解释为被人为删除了，可是即使检查了数遍确定没有一个敏感词后，已然无法上传，到底中了哪门子邪，当时百思不得其解，甚是疑惑。    这么多年来，还有两个疑惑也一直存在我脑中，一个是”陕北油田案“。”陕北油田案“被定义为全国最大民告官的保护私有财产第一案，涉案金额逾50亿。1994年，国家为了进一步支持革命老区，由中国石油天然气总公司与陕西省政府签订了一份石油开采协议。并允许延安和榆林的各县参与开发。各县开始招商引资。由此，大批外省的私人资本和当地的农民开始投资油井。2003年春，陕北地方政府采取”先收井，后清算“的办法，突然强行将原由民营资本经营的陕北几千口油井资产”收归国有“。投资者一度与回收油井的人员发生暴力冲突，并引发诉讼。这个侵吞民企最大的案件，十几年了居然没有一丝的松动和内幕消息。再有一个疑惑就是chongqing那么多被打黑没收的财富去哪里了？    这个三个疑惑，我昨天终于揭开了，因为我搜关键词——吴兵周斌 
    ];



page307.forEach(function(page) {
	var value  = {
		"user_name":page['user_name'],
		"user_id":page['user_id'],
		"content":page['content'],
		"page_index":page['page_index'],
		"page_id":page['page_id'],
		"floor_id":page['floor_id'],
		"meta":{"created_at":new Date(page['created_at'])},
		"title":page['title']

	};

  //
	db.pages.insert(value);

});	

