
作者：笨笨望蓝天 时间：2006-01-16 23:21:12
复习了一下，有点疑惑
　　
　　出租车上，兄说，会越来越好；可是提及改革，全是失败，不知道您当时和那个说“表”司机，说得越来越好是反话还是正话？
　　
　　如果我不是一个好人就成了一个混蛋了。
　　
　　
作者：谁都别乱来 时间：2006-01-17 08:35:38
　　顶一下
　　收到楼主的邮件了，谢谢！
　　
　　
举报 | 回复
作者：小白16 时间：2006-01-17 09:13:09
　　又翻页了~~~~~太棒了！
　　
　　闰土哥~~~你留个记号好么~~~~~
举报 | 回复
楼主：目光呆滞的润土 时间：2006-01-17 09:38:00
　　经商要学胡雪岩，当官要学曾国藩，这是当今所谓俊杰最推崇的偶像。从个体上看他们取得了成功，从历史的长河中看他们又是多么的卑微与无耻。92年，我到中国文明的发源地去旅游时，看似憨厚的农民居然跟我玩起了孙子兵法，他看我不懂，其实我早已看穿他灵魂深处的肮脏，我终于明白了文明发源地贫穷的根源，我知道他们将永远穷下去。什么时候中国人正直、简单了，不再玩弄自慰的心术与权术，中国人才能找到出路。
　　
　　《我眼中的王石》
　　
　　王石简历：王石，1951年1月出生于广西省柳州市，兰州铁道学院给排水专业毕业。1983年到深圳经济特区发展公司工作，1984年组建“现代科教仪器展销中心”，任总经理。1988年中心改组发行股票，更名为“深圳万科企业股份有限公司”，1991年公司在深圳证券交易所正式挂牌上市交易，王石历任公司董事长兼总经理，1999年2月辞去总经理职务。
　　
　　网友眼中的王石：在万科网上论坛上他被网友称为“文学青年”。
　　百姓眼中的王石：许多人不了解他，但我要对他们讲“他是中国最著名房地产公司的董事长，他们会对我说：“这家伙这几年发死了”。我再告诉他：“他就是那个04年登上珠峰的企业家”，他们会告诉我：“用企业的钱潇洒，不花白不花”。我再告诉他们：“他没有花企业的钱，是自费的”，他们则笑我是不是发烧在说胡话。
　　企业家眼中的王石：这家伙不无正业、到处上电视、自己潇洒了还免费为企业做广告”，小企业的老板有些不知道他，另一些人则不理解他的登山行为。
　　房地产同行眼中的王石：他是个自己拆自己台的蠢材，房地产本来就是个暴利行业，他偏说：“房地产应该是微利的行业”。
　　极限运动爱好者眼中的王石：他是个国家级运动健将，能在53岁的运动高龄登上珠峰，令人敬佩。
　　中国福布斯富豪眼中的王石：他只是个打工仔，他跟工薪阶层比算是个富人，毕竟也有600万资产（房子值200万，股票大概值200万，存款有200万，全部财产600万）。
　　
　　我眼中的王石
　　
　　失败的商人
　　
　　商人是追逐利益最大化的人，从这点上看，王石二十年的创业经商后，最终只有600万个人资产，他从白手创业的企业帝国老总沦为企业的打工仔，足以证明其商业的失败。
　　
　　1983年他做饲料生意，当时已经非常成功，他如果继续在饲料行业发展的话，也许他就是现在中国的首富，因为晚他三年，在86年才进入饲料领域的四川希望集团，今天已拥有近百亿的家族资产。
　　
　　1984年，33岁的王石创办了国营性质的——“现代科教仪器展销中心”，依靠特区特有的条件和政策，开发了内地专业视频器材的专业市场，成为深圳市最大的进口销售商。他们成立了第一家内联企业“现代医学技术交流中心”，这就是现在深圳万科协和有限公司的前身。1985年，营业额一度占国家计划外市场的60%。这时的深圳对民营企业的政策开始放开，如果他有商业意识而自己成立私营公司的话，凭借其优质的客户资源与销售渠道，他个人赚取的金钱何止是现在区区的600万资产。
　　　 
　　1988年万科股份化改组，更名为“深圳万科企业股份有限公司”，同年11月18日，王石以2000万元的价格参与投标买地，一举夺得荔泉地块，建造居民住宅，万科正式进入房地产业，成为国内较早进行住宅商品房开发的企业之一。1991年，万科进入上海，开始跨地域发展地产业务。1991年6月万科第一次增资扩股以及1993年4月发行B股，筹集到好几个亿资金。2004年，公司销售收入91.6亿元，结算收入76.7亿元，净利润8.78亿元，纳税8.1亿元，假如他有一点商业头脑的话，在股市的幕后操作上、在工程发包上、在建筑材料的采购上、在业务的体外循环上，只要稍稍动一下手脚，个人捞取千万以上的灰色收入易如反掌。而他现在只有区区年薪36万的收入，相比国内那些数不胜数的百万、千万年薪的总裁，其商业的意识令人好笑。
　　
　　在宁做鸡头不做凤尾的中国大陆，他把没靠国家投一分钱自己一手打造出的企业，拱手送出，从企业绝对的总裁变成打工仔，相比那些空降在国企的总经理，不要辛苦付出，只要MBO就可一夜暴富，他龙头变成鸡尾的行为证明其商业手段的笨拙。
　　　　　　
　　成功的企业
　　
　　从2000年起，连续四届的CCTV中国经济人物评选获奖者中没有他的名字，前几届的标准是“影响力、前瞻性、创造性”，后来是“创新、责任和健康”，04年度的评选是以“科学发展观”为指导，强调“绿色财富”， 05年的评选标准为：“创新、责任、影响力和推动力”,也没有他的名字。 
　　
　　什么是创新、责任、影响力和推动力？“责任”暗含了“企业公民”的概念，而“健康”的最简单含义就是“阳光财富”，更深层次的含义则是指绿色财富，即不仅仅关注财富的物质增长，同时也关注其背后是否具有精神内核，体现了企业的社会责任。王石的创新是打造出完整、规范、透明的企业、打造出企业的文化品牌、信誉品牌，在家天下的中国大陆，他是第一个成功地淡化个人作用的企业家，这是大陆历史上跨时代的创新。他是国内房地产的第一品牌却把纳税做为企业最大的责任，他是唯一敢自称阳光发展的企业，这在黑幕重重的大陆房地产业界，简直是不可思意的奇迹，他具有非常深远的影响力和推动力，他让我们看见了正直、智慧、非行贿也一样可以取得成功。他让企业透明、阳光、充满活力与爱心。
　　
　　85年，他在做专业视频器材的时候，成为深圳市最大的进口销售商。在那个计划经济的时代，他们的营业额一度占国家计划外市场的60%，这见其独到的企业经营才能。
　　
　　他做房地产后，在深圳这个最开放、商业手段无所不用的地方，他没有靠灰色交易只凭借公开的土地竟标，用高成本的土地击败低土地成本的对手，成为深圳最有实力与品牌的房地产公司，且成为国内最著名的地产品牌。
　　
　　比较一下，他同时期白手创业的企业家，昔日中国首富--南德集团总裁牟其中被判无期徒刑；昔日药王--深圳三九药业总裁赵新先05年被刑事拘留；中国奶业第一品牌--伊利企业总裁郑俊怀于2004年12月30日入狱、键力宝总裁李经纬2002年10月被“双规”，等等不胜枚举。深圳市分管城建的副市长王炬03年东窗事发后，深圳许多房地产的企业被牵连进去，而排名第一的万科却清清白白足见王石超人的智慧与正直的人品，他没有因为自己的私利于企业的利益于不顾，让企业健康阳光地发展。
　　
　　05年全国经济进行调整，房地产进入了行业的严冬，银行开始压缩银根，许多公司资金链断裂，万科企业却未雨绸缪与上次的房地产调整一样，做好了充足的准备，那些迅速超过万科的巨无霸地产公司则日显风雨飘摇的窘境。
　　
　　 我们没有看见万科企业大建豪宅别墅，它只为城市的中产阶层提供最好的住房，这里面有国人看不见的深刻内涵。一个和谐社会不是由高级别墅与贫民窟构建的社会，从万科的经营理念上看，他有着无人体会的爱的力量，延伸到企业内部体现着对员工的关爱，对住户体现着人文关爱，对社会对国家的爱，他们体现在按章纳税上，万科每个分公司的总经理，个人所得税许多是由本人亲自去税务局交纳的，不要小看这个细节，他体现了万科对国家、对人民的责任与忠诚，只是他们从不宣传这些，因为他们认为企业最大的贡献就是纳税、解决就业和为社会提供优质的产品，这是企业天经地义的事。
　　
　　不知道内情的人会问：“他们这么有钱，为什么不捐款”？，其实，提出这个问题的人根本不懂企业，万科是上市公司，有着严格的财务制度，王石怎么能拿其他股东的钱乱捐呢？美国微软老板盖茨是拿自己的钱捐的，不是企业的钱捐的，微软公司的钱他一分也不能动，王石做为万科的董事长却只有很少的股份，那点可怜的红利还不够大款们挥霍一次。由于舆论上的模糊，老百姓往往把慈善捐款作为衡量企业家爱心的标准，要知道企业家的天职首先是按章纳税，其次才能谈上慈善捐助，深圳有个企业家文某做进出口生意，前几年风光无限，他捐了近亿元的慈善资金，为此他获得了许多荣誉，后来他潜逃澳州，因为他的捐款全是骗取国家的出口退税所得，他拿了老百姓的钱，只拿出一部分回扣就迷住了不明真相的眼睛。在当今的中国大陆企业中，民营的、国企的、外企的，有像万科一样按实缴税的吗？有总经理亲自上门缴个人所得税的吗？多少年了，胡雪岩式的官商勾结、晋商式的官办垄断，无商不奸的黑暗让国人早已习以为常。今天，当你正真去了解万科的企业你会被他正直、爱的力量所震撼，他让我们看见了民族的希望。
　　
　　骄傲的男人
　　
　　作为企业家他是成功的，这点不容质疑，作为一个男人，他53岁依然登上珠穆郎玛 8848米的顶峰无疑是骄傲的，现在，他已将南极最高峰文森峰、南美最高峰阿空加瓜峰、非洲最高峰乞力马扎罗踩在脚下；他是6100米中国滑翔伞最高记录的创造者；最近，他刚穿越南极回来， 他是个骄傲的男人，是一个骄傲的中国男人，在一个被阉割了千年、被殖民了百年的中国，我们只有回忆那两千年前的秦柯与项羽才能让我们感受到中国男人的骄傲，当王石艰难地在攀登珠穆朗玛顶峰时，他每前进一步，我的心就被他感动一次，他登上顶峰时我已双眼模糊，他的勇气、毅力让无数中国男人汗颜。看如今的电视屏幕，太监的卑微、小生的做作、忽悠的弱智让我们在傻笑中忘却了自我。数千年的血腥专制，国人的基因已经变异，他用生命站在最高处向国人展示、向世界展示着中国男人的雄风。
　　
　　他无论是出书著说还是大干实业，他骄傲在所进入的领域，他激扬文字，驰骋商海。他非凡的经历用平实的语言娓娓到来，让人流泪、让人激动、让人沉思、让人温暖。
　　
　　历史的轮回
　　
　　他平民出身，幼年到少年，他随父母辗转柳州、广州、衡阳、北京和郑州，１７岁时入伍到徐州，接着换防到新疆，他开了18万公里的汽车，复员后面对可以开小车这个令人羡慕的职业时，他选择了锅炉工，要知道70年代时这是最好的职业，当时，有个顺口溜可以为证：“四个轮子一把刀，白衣战士红旗飘”，指的是司机、卖肉的营业员、医生、党员；83年他在机关里舒适悠闲，却选择了下海的苦难；88年，国家没投一分钱的万科企业经他多年的艰辛奋斗企业股票终于上市了，可他却把这个自己亲生的孩子无偿给予了社会； 98年，他功成名就后又选择放弃了那在国人眼中最崇拜的权力，去登山探险。他每次的选择都匪夷所思、令人困惑。当你进入他那内心的世界，你就会发现他那正直无私的爱心、桀骜不逊的刚毅和无垠天际的胸怀。
　　
　　他读大量的哲学书籍让他拥有了思想与智慧，他读《红与黑》让他拥有了真挚的爱与温情，他读《斯巴达克司》让他拥有了勇气与力量。一个有思想与智慧的人怎么会去做别人的车夫？即使这个车夫是何等的风光；他知道“于连”巴结市长夫人的下场是上断头台，所以他拒绝了巴结，正是因为他的拒绝幸运地让他躲过了砸向腐败副市长的铡刀。在那个物欲横流的世界他拒绝了腐败，为了他心中的纯洁辞去了企业的总裁职位。
　　
　　年轻时的他是那样的渴望成功、他充满激情与梦想。他不甘心做个仰人鼻息的小车司机，他去烧了锅炉，在偏僻的锅炉旁孤独的王石看着炉中的烈火，想着《红与黑》中的于连，他的心中无限温暖；在机关里王石只要甘心去卑微拍马做个太监，他就可以立即升官晋爵，可是他那充满智慧的鹰眼让庸官恐惧，这是几千年来统治者最恐惧的眼睛，这是必先除之而后快的眼睛，他充满斯巴达克司的血液，面对罗马执政官的残暴，无奈的他形影孤单，斯巴达克司的勇气与力量让他逃脱了奴隶的悲惨，他下海了，他取得了商业的巨大成功，曾几何时，他以香港新鸿基地产为自己奋斗的榜样，但是正直的他无法进入广州、武汉的地产市场，他要堂堂正正地进去，他拒绝腐败的手段，他要像角斗士一样去勇敢地搏斗，他不想重复商业黑暗的轮回，他要创造出阳光的世界，当他的商业帝国成为大陆最知名的名牌时，他发现这一切又是那么的虚幻，所有财富是谁的？不知道！但他知道财富绝不是他的，他面对金钱的诱惑，他那鹰的眼睛终于看清了金钱背后的黑暗，他又一次选择了舍弃，即使那新鸿基地产的梦幻是那样的唾手可得，可是他决不会为了那黑暗的金钱去做又一个太监。
　　
　　他从梦想成功的打工者到取得辉煌的企业家，现在又轮回为企业的打工者。在这历史的轮回中，那走正直道路的信念与充满骄傲的激情从未熄灭。看他清晰的人生轨迹，我惊喜地发现，他从未在这酱缸的世俗社会里轮回，因为他已升华。
　　
　　天地空灵
　　 
　　“燕雀安知鸿鹄之志”这句话是秦末时流传下来的，可是中国大陆许多人不明白它的含义，因为现在燕雀没有了，翱翔天空的鸿鹄也看不见了，所以他们无法观察他们的自然习性感悟出深邃的哲学内涵。随着时间的流失以后这句经典词语也将消失，在反人类、反自然的社会里，燕雀歌舞、鸿鹄翱翔的自然和谐将消失，被取代的将是一个蝼蚁的社会，蝼蚁没有燕子的爱家、麻雀的自私觅食，蝼蚁无私的奉献、永不停止的劳作，蝼蚁单个生命被完全否定，蚁王巨大的身躯躺在黑暗的蚁穴中，独享着蝼蚁们无私奉献的美味。等到了那种和谐社会的时候，“蝼蚁安知燕雀之志”成为了每个仁人志士最伟大的志向。
　　现在，“蝼蚁安知燕雀之志”的名句已经诞生，我不希望他流行而成为经典，我希望仍然用“燕雀安知鸿鹄之志”的名句，毕竟现在我们还了解它的内涵。燕子为建个温暖的家而啄泥衔草，麻雀为了生存而不停的觅食，它们不停地奔波劳作，这些只想着小家、自己生存的燕雀又怎么能知道那翱翔天空的鸿鹄志向，鸿鹄展开的翅膀看似静止，但它那鹰眼却洞察万里。它俯瞰这世界，它是天空的王者。年轻时的王石有着“燕雀安知鸿鹄之志”的志向，他出身在广西所以拥有了白头叶猴的灵动，西北的磨砺拥有了狼的狂野，西方哲学、《红与黑》的浸润让他拒绝了狼的凶残，当他经历了商海的沉浮、金钱的洗礼，面对着纷繁的世界已豁然开朗，当他辞去了总裁的职务，乘着滑翔伞飞行的时候，他终于变成翱翔天空的鸿鹄。
　　
　　当他怀揣心中更高的梦想而登上珠穆郎玛顶峰的时候，他发现这里的白色是那样的圣洁；当他踏上南极大地的时候，他发现这里的白色竟然是一望无际的洁白，这白色世界是那样的丰富美丽，我不知道坚强的他有没有流泪，如果他流泪一定是透明的泪，只有透明的心灵、透明的眼睛才能看见这白色里的美丽，这是他从未见过的空灵天地、这是他心中梦寐的空灵天地，这里没有肮脏、奸诈、伪善……，此时的他完全融化在这洁白圣洁的简单世界……
　　
举报 | 回复
作者：梦回盛世唐朝 时间：2006-01-17 09:42:28
　　闰土大哥，希望你能将完整的资料发给我一份，不胜感激。
　　lzczero@sina.com
举报 | 回复
作者：坚决不后悔 时间：2006-01-17 10:32:08
　　其实很早就关注你的贴子，只是基本纯搞技术从来没有进入商业领域，因为不懂，所以很多时候只能是看看听听，希望能学到些做人做事的经验。
　　我欣赏王石，敬佩他，同样您的很多思想和处事我也非常敬重。欣赏外朴内敛的智者。
　　一直想拜读您的全文，又觉得直接讨要太过鲁莽，不过今天看到您的回复，也看到很多朋友都收到了您的文章，所以冒昧的留下mail，希望看到全文。谢谢！
　　glory812@21cn.com
举报 | 回复
作者：茗筠 时间：2006-01-17 10:34:09
　　博学让人尊重！
举报 | 回复
作者：sako 时间：2006-01-17 14:43:01
　　看了之后，思想波动很大，。。
　　昨天晚上想了又想，买本书放在床头，又想还是记在心里比较好，，。最后得出，书要买，心里要记住，更要活用。。这个是最重要的。。。
　　
举报 | 回复
作者：风月残阳 时间：2006-01-17 16:15:08
　　我要不停的关注,不停的顶.
举报 | 回复

作者：桂林新通 时间：2006-01-17 16:25:29
　　来晚了~
举报 | 回复
作者：Renato_Tang 时间：2006-01-17 16:56:01
　　关注，在关注！
　　学习，在学习！
　　实践，在实践！
　　顶！！！！！！
举报 | 回复
作者：梦回盛世唐朝 时间：2006-01-18 09:33:20
　　资料收到。谢谢润土大哥。
举报 | 回复
作者：春风烟雨江南 时间：2006-01-18 11:38:39
　　我曾经是做房地产的
　　做过万科武汉楼盘的部分策划
　　也看过一些关于万科和王石的一些资料
　　感觉万科是中国最理性最的远景战略的企业
　　王石是以百年的眼光来做企业
　　万科也是基础打的最扎实
　　最市场化的企业
　　
　　也很佩服王石
　　有眼光有胆略
　　大格局大谋略
　　进的来出的去
　　真正懂的做企业
　　也真的懂得做人
　　更懂的享受生活
举报 | 回复
作者：小白16 时间：2006-01-18 15:57:09
　　呵呵~~~哈哈哈，我说么~~~
　　
　　
举报 | 回复
作者：Roundsman 时间：2006-01-18 16:30:00
　　王石，一直是我的偶像……
举报 | 回复
作者：盘鹰 时间：2006-01-18 17:45:29
　　好文 
　　慢慢看 
　　浑水旁看到一口清泉 
　　 啥也别说了 
　　 继续顶 
举报 | 回复
作者：古魂 时间：2006-01-18 19:33:58
　　继续拜读。。。
举报 | 回复
作者：桂林新通 时间：2006-01-18 23:28:59
　　斑主也来了，呵呵，
举报 | 回复

作者：lifvv 时间：2006-01-19 05:33:58
　　请问，还有续吗？支持！
举报 | 回复
作者：leon_nl 时间：2006-01-19 10:46:07
　　真的非常好的一篇文章。最近在江浙一带做生意，非常佩服这里人的精灵脑瓜。
　　闰土老大哥把自己一切的艰辛创业用如此白描出来，非常感慨。
　　在中国的土地上，如果是草根，糊口可以，真的要把生意做大，呵呵，很多的潜规则。。。
　　闰土大哥，可以的话，请给我全篇文章。我想研读研读。谢谢了。
　　leonzhangsz@hotmail.com
举报 | 回复
作者：春风烟雨江南 时间：2006-01-19 14:15:30
　　目光呆滞的润土　
　　你的大作我昨天看了一遍佩服不已
　　今天看了一遍五体投地
　　好实在是好
　　高实在是高
　　我看到了中国经济发展的真实生动的历史
　　学到了许多经商做人的道理
　　能发我一份全的么，当然有其它的大作我也想一起拜读
　　我的油箱：hww211314@tom.com
　　谢了
　　
举报 | 回复
作者：D版高手 时间：2006-01-19 14:19:11
　　润土大哥又有新文章了,帮你顶下.
举报 | 回复
作者：verdan 时间：2006-01-19 14:43:16
　　请教润土哥,怎么能做你这样,好像到了看淡所有利益,还有你怎么保证你现在的理财.因为我看到你开办公司的10W都是借的,那你是怎么的理财方法,保证每个月5000的家用,然后自己4000的费用,一个月这样算下来也有个w来块.
举报 | 回复
作者：陌路小鱼 时间：2006-01-19 15:10:41
　　润土大哥,您好!这几天看了您的经历对我这个刚想学做生意的人来说是一个无比巨大的收获,只想说一句话:您是好人,愿您一切顺利!
　　
　　希望您也能发一份完整的给我:robinwan@gmail.com
　　
　　十分感谢,你就是我的偶像!
举报 | 回复
楼主：目光呆滞的润土 时间：2006-01-19 15:31:18
　　作者：verdan　回复日期：2006-1-19　14:43:16　
　　-------------------------------------------
　　理财：富人叫理财。逃税、人脉投资、保命投资、转移资金、书画古董投资- - -。
　　算计：穷人的理财。放弃一切非计划支出，活命最重要，过一天算两个半天。
　　我早算出今天的局面，所以我比，牟其中、李经纬、仰容、郑俊怀- - -幸运。
　　我有稳定的收入，6年后可以退休。钱这东西是花出来的，只要你用在刀刃上，就有回报，中国人为什么叫“名利”，名在前、利在后，你有个好名声，就有利来回报。
　　至于发个几千元的小财是非常简单的，比如你到一黑道控制的地方，黑道老大让你做的事，你坚决不要去做，他不让你做的，你要想出办法来，一定要去做，哪怕是悄悄地做一点也行，要知道：“他不让你去的地方，全是宝贝呀”，记住：“只能少搞点，到手后，不可贪哦”，要给老大逮着了，你会倾家荡产、一贫如洗的。
　　
举报 | 回复
作者：笨笨望蓝天 时间：2006-01-19 18:41:05
　　大哥，我想从新学习，重新输入新的血液，怎么样才可以通过努力，得到智慧呢？有什么好的材料可以共享一下吗，通过书，通过人。
　　
　　都阉割完毕了，总有漏掉的吧。
　　
　　jojosulee1980@yahoo.com.cn
　　
　　企复！谢谢！
举报 | 回复
作者：myidhao 时间：2006-01-20 09:39:50
　　lz和王石交情很深?不过看的出来,难得,很难想象你对一个中国的企业家能给予这样的评价
举报 | 回复

作者：carmaidos 时间：2006-01-20 09:45:31
　　看到那么多人都要,润土大哥为何不把全部的故事贴到网上来呢?那不就省得一个个发了?
　　
　　如果大哥有难言的苦衷,我也只好贴出我的油箱,请大哥发一份完整的了:rodcard@eyou.com
举报 | 回复
作者：Renato_Tang 时间：2006-01-20 11:05:05
　　发给所以的朋友看了以后都说：好！
　　知道文章写的好，主要是文章的内容给很多人启发，楼主和许多读者都产生了共鸣！
　　顶，好的东西一定要顶！
举报 | 回复
楼主：目光呆滞的润土 时间：2006-01-20 12:11:15
　　作者：myidhao　回复日期：2006-1-20　9:39:50　 
　　lz和王石交情很深?不过看的出来,难得,很难想象你对一个中国的企业家能给予这样的评价
　　-------------------------------------------------------
　　我与王石先生没有交往，如果当初我到深圳的话，在这个纷繁的世界，我不一定能像他一样成功逃脱出来。当83年时我周末自己骑车长途旅游，真的非常辛苦，但痛苦中感受到从未有过的快乐，我见到的世界每天都是新的，夕阳渐落的时候，看见路边的农舍里冒出了炊烟都会令我亲切。我能体会出他探险的心情，特别是当你经历了这么多金钱、财富、名利的洗礼后，一个崇尚正直、简单的人，一个有爱、有激情的人，一个有深远哲学思想的人，会做出常人不能理解的事，当你把自己放在历史的长河里，当你飞翔在天空看着无知的人们在奔波的时候，你就会明白许多道理，这些道理不是放牛娃、苦大仇深的人能明白的。
　　
举报 | 回复
作者：轻易错 时间：2006-01-20 14:17:22
　　一路寻到这里，作个标记。
举报 | 回复
作者：不如养猪 时间：2006-01-20 14:27:26
　　有收获，有动力！
举报 | 回复
作者：leon_nl 时间：2006-01-20 15:25:10
　　谢谢闰土老大哥，这么快的给了我邮件。
　　祝闰土大哥狗年大吉。
举报 | 回复
作者：港湾小敏 时间：2006-01-20 15:42:12
　　天涯兄 看了你的文章 小弟感觉惭愧 以前都是在为了世间的小事而烦恼 今日看了深受感动
举报 | 回复
作者：lasher 时间：2006-01-20 15:56:19
　　我也要一份！！很受触动……
　　谢谢！！
　　roics@126.com
举报 | 回复
作者：yyfex 时间：2006-01-20 16:24:13
　　谢谢闰土叔叔~邮件我已经收到，但却没有看到石油篇
举报 | 回复

作者：港湾小敏 时间：2006-01-20 16:25:54
　　刚刚特意申请了个邮箱 就为看看天涯兄的 全文 这里先谢了 
　　
　　
　　
　　
　　
　　
　　
　　srxumin@mail.china.com
举报 | 回复
作者：港湾小敏 时间：2006-01-20 16:29:28
　　呵呵 闰土兄 正在等待全文中 谢谢
　　
　　
　　
　　srxumin@mail.china.com
　　
举报 | 回复
作者：欧阳晓鱼 时间：2006-01-20 16:58:41
　　从头到尾将帖子选择保存了，又拜读了一遍，真的很佩服，相信对自己也有所帮助，特别是车体广告和运作IC卡部分，真的很经典！
举报 | 回复
作者：欧阳晓鱼 时间：2006-01-20 17:09:42
　　我有稳定的收入，6年后可以退休。
　　-------------------------------
　　闰土大哥，你说6年后退休吗？
　　可是感觉你没有那么大吧？
　　今年你应该是42。
　　
　　呵呵，不过还是感觉叫你大哥比较适合。
举报 | 回复
作者：xeex 时间：2006-01-20 17:48:25
　　润土兄，请给小弟发一份，谢谢！
　　yangzhengcn@hotmail.com
　　祝您新年快乐！
举报 | 回复
作者：千亿光年 时间：2006-01-20 20:35:55
　　特别关注楼主要做基金那一部分,虽然没有成功.楼主是否应该以你前瞻性的眼光以及优越的做生意的资本东山再起,即使不够一百万多少也可以救救贫困山区小学生的急呢?
　　提个建议,40岁好象还不到养老的时候吧,还可以算做是青年呢.有些穷人是愚昧的,因为他们没有受到起码的教育.挣钱只为了不能上学的小孩子多认识几个字,知道加减,知道什么是品德而已.
　　楼主买了300桃林?要做唐伯虎啊!
　　我也很想看看石油篇,如有空并乐意的话请发一份至邮箱qiyao1976@sohu.com
　　我先多谢了!
举报 | 回复
作者：lloveyou9969 时间：2006-01-20 20:36:39
　　润土兄，请给小弟发一份，谢谢！
　　　　lloveyou9969@163.com
　　　　祝您新年快乐！
　　
　　
举报 | 回复
作者：大将军555 时间：2006-01-20 21:42:27
　　润土兄：发份全文给我收藏吧，谢谢！
　　meichuanxin555@yahoo.com.
举报 | 回复
作者：CC沉醉 时间：2006-01-20 21:57:36
　　看了润土大哥真实的自传,,的确明白很多人生,看到还有好多资料不可以发表,希望可以发一份给小弟,,已经30出头了,还有太多好多东西没领悟..感谢润土大哥无私的帮住~!
　　
　　88oicq@163.com
举报 | 回复

作者：港湾小敏 时间：2006-01-21 15:32:42
　　润土兄 全文已收到 相信润土兄的 文章会伴着我人生的道路一起壮大 在谢声了
举报 | 回复
作者：ft35 时间：2006-01-21 17:00:08
　　花了一个下午的时间把所有的文章包括大家的回帖看完，真的很是佩服LZ的能上能下，希望有一天我也能做到。
　　本人正在赚取第一桶的阶段，感觉润土老师的文章/经验非常的贴近现实社会。 希望能收藏，麻烦有哪位朋友或者LZ发到下面邮箱，非常感谢！
　　ALEX.LL@163.COM(应该全部是小写）。
举报 | 回复
作者：西藏我的梦 时间：2006-01-21 17:25:35
　　花了几个小时仔细看完这个贴子,感觉心很疲倦
　　
　　润土大哥有着许多人不能经历的复杂而丰富的人生,阅尽千事、看尽人生百态，时至今日还能有如此平和的心态，胸怀让人敬佩
　　
　　我是一个简单的人，经历简单的事，现在正站在一个人生的分岔口处迷茫而又彷徨，30岁，时间不等我，环境不由我，除了勇敢地跨出人生创业的第一步，已无路可退，唯有直面生活的勇气。
　　
　　其实我会想，如果我不幸（生命赋予每个人的过程都不尽相同，从另一个角度看也许不存在幸与不幸这个字眼）经历了润土兄的心路历程，可能今日会选择过闲云野鹤的生活，采菊东南下，悠然见南山，寄情于山水，不为俗世所烦，多令人向往。
　　
　　我一直很苦恼自己这种与世无争的想法，没有野心，没有大志，但人总要生存，要生活费用，又不能不为五斗米而折腰，况且人生有时担负很多的责任，对自己的，对亲人的，对社会的。
　　
　　我希望是奋斗十年后就退休，做个志愿者，把自己的余光奉献给公益事业。润土兄准备什么时候退休呢？
　　
　　忘了说，我最喜欢所写的《我眼中的王石》这一文章，文中的他是我坚守信念中对一个好男人最完美的想像。
举报 | 回复
作者：CC沉醉 时间：2006-01-21 17:46:53
　　感谢闰土大哥..资料收到,祝大哥身体健康,万事如意~!
举报 | 回复
作者：西域狮子 时间：2006-01-21 19:07:15
　　高人,品行让能敬佩.可以给份全文让我来自勉吗?xjlionking@126.com谢谢
举报 | 回复
作者：coffee甜甜 时间：2006-01-21 23:44:33
　　大哥,好久不来啊.帖子可别沉啊,妹妹帮你顶.
举报 | 回复
作者：天涯7阿郎 时间：2006-01-22 00:44:44
　　好文
　　
　　收藏了
举报 | 回复
作者：火星上的艳遇 时间：2006-01-22 01:04:22
　　第一次来天涯就看到了如此好文章，一口气看到现在，太迟了，明天继续看。睡觉前先回个
　　润土老师，也请给我发一份全文吧，在此谢谢了
　　youyou41@zjip.com
举报 | 回复
作者：小白16 时间：2006-01-22 09:21:15
　　再过十分钟我就去爬楼了~~~~~57层~~挺爽的哦！
举报 | 回复
作者：艾147 时间：2006-01-22 20:18:58
　　继续拜读~~~~~~~~~~~~~
举报 | 回复
作者：Renato_Tang 时间：2006-01-23 09:58:09
　　顶，在顶。。。。。。。。。
　　酒多乱性，言多必失！
　　顶，在顶。。。。。。。。。
举报 | 回复
作者：高飞走天涯 时间：2006-01-23 10:20:18
　　继续顶！
　　希望春节前能到第5页。
举报 | 回复
作者：迈克尔杨 时间：2006-01-23 11:07:33
　　绝对经典，对我们这些年轻人影响很深，非常渴望得到本文的全部内容，望楼主成全，坚持等！f19986@163.com
举报 | 回复
作者：tyafarmer 时间：2006-01-23 11:10:55
　　期待胡雪岩的文章，期待中，预祝润土老师新的一年身体健康，阖家幸福，发表更多更好的文章，从而指导更多晚辈前行！
举报 | 回复
作者：意鸣 时间：2006-01-23 11:45:47
　　楼主写的真精彩~~,我实在是忍不住"随波逐流"的赞一声~~.
　　
　　祝楼主新年快乐,身体健康!
　　
　　如有可能请给我的邮箱寄一份精彩的资料:
　　wsqhotmail@126.com
　　
　　不胜感激~~
　　
举报 | 回复
作者：heroxiao 时间：2006-01-23 17:54:27
　　我關注LZ的帖子很久了，我還是想收藏一份完整版，謝謝LZ了！
　　郵箱：xueliangxiao@hotmail.com
举报 | 回复
作者：freemanl 时间：2006-01-23 21:51:29
　　　润土兄：发份全文给我收藏吧，谢谢！
　　　　simonlhj@163.com
举报 | 回复
作者：天涯枫少 时间：2006-01-23 22:05:58
　　再顶好文
举报 | 回复
作者：迈克尔杨 时间：2006-01-23 22:16:59
　　邮件已收到，感谢闰土兄百忙中专门抽时间回复，真是个奇人啊。
　　
　　
　　
举报 | 回复
作者：招架不住 时间：2006-01-24 14:45:29
　　楼主习惯找客观原因啊
举报 | 回复
楼主：目光呆滞的润土 时间：2006-01-24 16:37:22
　　来这里仔细看我贴子的朋友，许多是怀揣着创业的梦想，面对这个世界迷茫，感叹。在这个接近春节的日子，每个人充满着成功的渴望，我现在没有什么送给大家，只能让我的经验与浅薄的知识让大家分享，最近没有写什么，是想让大家用多点的时间去准备春节，在春节的时候，给家人、爱人、朋友，送去一点温暖，感到这个世界还有爱。不管你是穷或富有，有创业梦想的人，最富有、最快乐、最富有激情，让我们聚集起爱的力量，在春暖花开的时候，去实现自己的梦想。祝朋友们快乐！
举报 | 回复
作者：itistest001 时间：2006-01-24 17:04:21
　　闰兄，
　　
　　请发一份全文，
　　itistest001@hotmail.com
　　
　　多谢了！
举报 | 回复
作者：bsmagic 时间：2006-01-24 21:01:10
　　命运的伏笔早已写好。
　　成功的一个人背后，是倒下的千千万万。
　　过去，结构的断裂释放出能量，而其他都不重要。现在，时代不同了。
举报 | 回复
作者：战龙於野 时间：2006-01-25 05:52:43
　　谢谢老兄，很有感悟，希望得到全文。
　　leox.cn@vip.163.com
举报 | 回复
作者：宇宙O一粒沙 时间：2006-01-25 10:51:58
　　看了润土先生的文章---感悟 涌动 希望
　　随即刻注册
　　看先生如此受众多网友拥戴足见人格之魅力
　　从文中猜测先生是南京人并知先生在该区域是很有影响的人物
　　现实中的您一定广泛受人尊重爱戴
　　愚有一浅见望先生斟酌
　　希望先生能收集并整理＜南京大屠杀＞证言证人及相关资料
　　日本对历史的无耻之举实因国人很少踏实认真吃苦地进行证据资料的收集而这少得可怜的证据还在逐渐的消失中
　　象先生这样的人才是能做这是的人
　　愚盼之并愿追随之
　　
举报 | 回复
作者：ray0411 时间：2006-01-25 11:13:45
　　润土兄：发份全文给我收藏吧，谢谢！
　　　　　　ainalei@Hotmail.com
举报 | 回复
楼主：目光呆滞的润土 时间：2006-01-25 11:38:25
　　＜南京大屠杀＞？
　　78年以前我们只知道三十万被国民党杀害的革命烈士，不知道＜南京大屠杀＞。
　　78年之后，才提到37年的日军＜南京大屠杀＞。
　　我们什么时候反思扬州80万大屠杀，张献忠四川大屠杀的时候，中国才能看到希望，一个自己屠杀自己同胞的民族被外族屠杀是必然的结果。
　　为什么数数万同胞打不过小日本？为什么小小的芬兰却击退强大的苏联？别人是可耻、是畜生，你打不过畜生说明连畜生都不如。但国人的眼睛充满智慧的光芒、透出鹰的锐利、狮的凶光、爱的温柔的时候，首先恐惧的岂止只是小日本。
举报 | 回复

作者：小白16 时间：2006-01-25 13:58:09
　　作者：目光呆滞的润土　回复日期：2006-1-24　16:37:22　 
　　　　来这里仔细看我贴子的朋友，许多是怀揣着创业的梦想，面对这个世界迷茫，感叹。在这个接近春节的日子，每个人充满着成功的渴望，我现在没有什么送给大家，只能让我的经验与浅薄的知识让大家分享，最近没有写什么，是想让大家用多点的时间去准备春节，在春节的时候，给家人、爱人、朋友，送去一点温暖，感到这个世界还有爱。不管你是穷或富有，有创业梦想的人，最富有、最快乐、最富有激情，让我们聚集起爱的力量，在春暖花开的时候，去实现自己的梦想。祝朋友们快乐！
　　============================================================
　　
　　谢谢大哥~~~！
　　同样祝福您：平平安安~~健健康康~~和和美美~~~顺顺利利！
举报 | 回复
作者：桂林新通 时间：2006-01-25 14:24:56
　　顶顶~预祝新年快乐~
举报 | 回复
作者：冬雷冬雷 时间：2006-01-25 15:17:52
　　呵呵。
　　最近看了唐德刚的《新中国三十年》，禁书：）与那三十年的灾难比，日本鬼子的屠杀真小巫呢。
　　
　　
　　
举报 | 回复
作者：冬雷冬雷 时间：2006-01-25 15:22:58
　　这里很温暖。
　　朋友们，一起感受吧，这个世界还有爱。
　　春节快乐。
举报 | 回复
作者：钟心 时间：2006-01-25 16:56:17
　　身为即将毕业的大学生,希望能拜读一下闰土大哥的大作
　　　　谢谢!
　　
　　zhongxianxin_biqi@yahoo.com.cn
举报 | 回复
作者：失落的胡蝶 时间：2006-01-25 20:22:43
　　希望能拜读您的大作,bridegroom@126.com
　　
举报 | 回复
作者：zzu_zyh 时间：2006-01-25 20:40:20
　　身後有餘忘縮手, 眼前無路想回頭.
　　樓主的經歷和境界讓人神往啊.
　　強烈希望樓主用浮華過後的清心去洗滌天下我等碌碌的塵民.
　　我們在進步(雖然緩慢), 這個國家還有希望...
　　望樓主和天涯的朋友們身體健康,春節愉快!
举报 | 回复
作者：zzu_zyh 时间：2006-01-25 20:43:59
　　忘了一件重要的事,潤土兄能否賜文拜讀呢?
　　再行謝過, 呵呵!
　　cn_zyh@sohu.com
举报 | 回复
作者：yyfex 时间：2006-01-25 20:53:07
　　谢谢润土大叔~文章已经收到~谢谢
举报 | 回复
作者：lyjwdqgb 时间：2006-01-25 21:49:36
　　尊敬的目光呆滞的润土先生:一口气拜读完你的帖子,受益匪浅,谢谢了!见过或听说过的聪明人很多，大智大勇的也不少,看过的好帖也不少，然而,象你这般冷静的超人确实是稀有动物.斗胆说一句.以你的才智,应该有更大的作为.
　　虚长你几岁,却是个刚出道的雏鸟,以后请多指教.
　　EMAIL:lyjwdqgb@hotmail.com
　　QQ:349470742
举报 | 回复
作者：somebody1 时间：2006-01-26 01:07:17
　　闰土先生，我今天是在同学的机器上看您的文章的，写得非常的好。但是我还没有看完。您如果看到我的贴，也希望您有时间就给我发一份到邮箱：
　　somebody1@tom.com
　　非常感谢！祝您狗年旺旺旺！！！
举报 | 回复
作者：横路退二 时间：2006-01-26 01:41:12
　　679038700@163.com 有剩下的吗？老板来一份！
举报 | 回复
作者：finish8235 时间：2006-01-26 01:54:30
　　看了foolbaby兄弟的回贴，让我想起了那种看别人爬得高，不想去超越，首先想到把人拉下来的人。
　　 楼主辛苦打这么字出来，不感动不说，还在那里强加点评，好像别人不知道他阅历丰富，思想深刻似的。
　　最后严重BS一下。
举报 | 回复
作者：overun 时间：2006-01-26 15:29:09
　　连着3天看完了这个帖子的全部内容,想象润土兄在现实生活中一定是一个举重若轻之人,具备敏锐的洞察力,眼光独到，而且思想丰富,表达清晰。俗话说"脑袋里有才能道得出来",如果感觉自己好像茶壶里煮饺子，其实是因为自己还没有弄清楚。读了LZ的文章感觉真是透彻，分析问题都在坎儿上，佩服！
　　=================================================
　　现在教授就是商人的代名词，他们中许多已是成功的商人，天天在外面不务正业的赚钱，你不要喊他教授，你要喊他老板，否则，他会不高兴的，你要以他们为榜样。
　　　　现在的成功商人以及福布斯的富豪们，你不要讲他有钱，不要称呼他老板，否则他以为你知道了他的底细，会不高兴的，他们中许多人已是大学的客座教授，言谈举止一副学者风范，你要称呼他博士、称呼他教授。
　　
　　——称呼叫好是个开门红，谁装什么就叫他什么
　　========================================================
　　现在是“你能为我做什么”的时代，其实他只要告诉招聘单位在市场竞争中存在的问题，如何去解决这个问题，你只想到到他那里混高薪，他能要你吗？你要告诉他你去不去无所谓，但只要你去了就一定会带给他持久的业绩，你就一定能成功应聘。
　　——一针见血，平时多问自己几句，“对方为什么这么说”和“对对方说什么”
　　=====================================================
　　有个老总问我是否缺钱，我说：“我缺5千，你缺5千万，我们都缺”——嘿嘿，我记住这句话了！
　　
　　==========================================
　　他找我们办事，让海关的30万退税快一些下来，过去的佣金一般是2000元。因为他经常看《孙子兵法》，所以判断出2000元对我们穷人应该是不错的收入。我们 在顶级酒店里的气派让有钱却吝啬他自叹不如，我们在他面前是有钱有身份的贵宾，对有身份有钱的贵宾要送多少钱呢？懂兵法的他选择的答案是5万元
　　——真是艺高人胆大，也让包括很多和我一样的青蛙长了见识！
　　============================================================
　　他人品很好，他讲话尖锐刻薄说明此人黑白分明、疾恶如仇，我们不能要求每个人的性格一模一样，他也没有干伤天害理的事，我们不可以冤枉foobaby兄弟，他如是个人品不好之人，几天前他早就见阎王爷了，还是我们这般朋友的保佑，让他在网上耽误了几秒时间而躲过了一场劫难。
　　——这也许是LZ最核心的高贵品质：真风度有容人之量
　　
　　大家的回复也有很多经典之笔，我也摘录不少例如：
　　读万卷书不如行万里路，行万里路不如阅人无数，阅人无数不如成功人士指路
　　
　　懦弱的反面就是谨慎
　　　　激进的反面就是敢于挑战
　　　　以上两种性格，正面表现出色，即为失败；反之，就是成功的基础
　　
　　我也自己创过一次业，很明白什么是知道的理论、道理，什么是从实践中摸索出来的。你不去做，有些道理永远也不属于你自己。
　　
　　---------------------------------------------------
　　看完后，收获不小，疑问也不少，体会不到要领，还请LZ和各位高人指点：
　　1.佩服楼主对人的评价，不知道怎样练就识人这手本领的？怎样才能练好看人下菜碟的功夫呢？自己试着评价一个人，即感觉无头绪又觉得很盲目，特累的感觉，唉 苦恼哇！
　　
　　
　　
　　
举报 | 回复
作者：zhendong1234 时间：2006-01-26 16:54:25
　　写的好
举报 | 回复
作者：13007398419 时间：2006-01-26 18:51:05
　　我也很想看看石油篇,如有空并乐意的话请发一份至邮箱
　　loveanqi8882@sina.com　　我先多谢了!
　　润土大哥在某些方面的一些方法确实值得我们这些小辈学习，但有些方面还有那么点不认同。
　　本人觉得做企业和做人始终还是不一样的~
举报 | 回复
作者：江河源头水 时间：2006-01-27 03:10:23
　　一口气读完润土兄的帖子,受益匪浅.润土兄阅历深刻,思想敏锐,在历经坎坷挫折之后,能够有如此平和的心态,而且时刻心存宽厚仁爱之心,令人钦佩!!
　　 身在这样的社会环境中,要想做些事情,不得不向一些阴暗的潜规则妥协.我们无法改变社会,只好改变自己.但在内心深处,多么希望保留那一份纯净.
　　 润土兄对王石的评价,其中有润土兄自己的影子,对理想的追求,环境的无奈,自己的抗争.能看出润土兄和王石是同类的人.
　　 我也正在创业路上,开弓没有回头箭,走得很艰难,但我钦佩象润土兄和王石这样的人,是我学习的榜样.
　　 润土兄如有时间发份全文到我的邮箱,在这里谢谢了.
　　 祝春节愉快,身体健康!
　　
　　 guojinlii@yahoo.com.cn
举报 | 回复
作者：宇宙O一粒沙 时间：2006-01-27 09:03:20
　　润土先生能否烦劳您给我发个全文
　　在此给先生拜个早年!
　　祝先生万事随心幸福快乐!!!
　　
　　surnub_9963@163.com
举报 | 回复
作者：lwfly21cn 时间：2006-01-27 14:53:44
　　润土大哥，我在南方打拼了几年了，创业的梦想也开始形成，看到你所写的，有很多是很有价值的经验之谈，可以发到我的邮箱：fastship@sohu.com,我想好好学习学习。
举报 | 回复
作者：江河源头水 时间：2006-01-27 22:56:00
　　邮件收到,感谢润土兄这么快给予回复并指点.正如润土兄所言,现在海里几乎没鱼可打,只有吃人的鲨鱼了.但小弟我是从一艘沉没的大船上被抛入这茫茫大海之中,不得已只有跟这些吃人的鲨鱼打交道了.
　　很喜欢你的文笔风格,希望能看到你续文.
举报 | 回复
作者：逍游 时间：2006-01-27 23:45:24
　　感谢润土兄的邮件。润土兄我想把你的文章放在我的博客里，不知行否？
举报 | 回复
作者：左荡右逛 时间：2006-01-28 03:02:35
　　一直在杂谈瞎逛，不小心逛到这里，被楼主吸引，一直看到了半夜。大哥，给发一份完整版的吧，我好放在神龛里膜拜。
举报 | 回复
作者：左荡右逛 时间：2006-01-28 03:03:59
　　一时心急，忘了最重要的东西。ban_liu@hotmail.com
举报 | 回复
作者：小白16 时间：2006-01-28 10:48:38
　　大哥过年好~~~~~~~~！
　　
　　朋友们过年好~！
举报 | 回复
作者：杀你没商量 时间：2006-01-28 15:41:46
　　不多说些什么！只想祝大家


举报 | 回复
作者：在线标准件 时间：2006-01-29 00:10:31
　　今天有缘看到美文,在这里祝润土兄及各位天涯的朋友新春快乐,万事如意,心想事成.
举报 | 回复
作者：falconblue 时间：2006-01-29 04:47:55
　　lz新春快乐。
　　
　　一口气看到最后。已是狗年了。。
　　难得的好文，受益不少。
　　期待你的全文 ghost300@tom.com 谢谢。
　　
举报 | 回复
作者：一头热恋中的猪 时间：2006-01-29 07:24:29
　　祝楼主和天涯的朋友，
　　
　　春节快乐！
　　万事如意！
举报 | 回复
作者：桂林新通 时间：2006-01-29 09:57:15
　　新年到欢欢喜喜
举报 | 回复

作者：微笑的驴 时间：2006-01-29 10:04:56
　　祝楼主和天涯的朋友，新年事业有成！
举报 | 回复
作者：ycgx 时间：2006-01-29 10:25:47
　　润土大哥
　　全文已收到
　　多谢
　　值此新年
　　恭祝
　　身体健康 身心进步：）
举报 | 回复
作者：宇宙O一粒沙 时间：2006-01-29 11:24:19
　　润土先生全文已收到!谢谢!
　　顺祝
　　春节快乐!
举报 | 回复
作者：无语秋恬 时间：2006-01-29 17:29:21
　　润哥，我看光了！ 小弟现在高校上班，感到很迷茫阿
　　 决定要出来看看，不管成败，不过父母的血汗钱让我心疼~！自己没有积蓄的 收藏一份，不甚。。。junxing@sues.edu.cn 
　　 thanks~!!!
举报 | 回复
楼主：目光呆滞的润土 时间：2006-01-29 19:31:39
　　大家春节快乐!祝朋友们新年里开创出自己的新天地!
　　
　　新年里没有什么送给大家,只送一个问题,希望大家悟出自己的体会,找准自己的定位.
　　
　　新的一轮经济调整已拉开序幕,个中变化朋友们可以通过近年来的许多大的事件分析总结,围绕一条稳定的路线图划出它清晰的变化轨迹,你们就会知道答案,并分析出中国未来经济的走向.
　　
　　80年代个体带活了经济,个体户的归属如何?
　　90年代政策模糊的经济体拉动了整个经济,他们的归属如何?
　　你们可以分析垄断行业,竞争性行业的分布结构及变化,看出变化的方向.
　　
　　在中国没有深厚背景的创业者做小的时候有经营风险,做大了则没有了经营风险,风险转化为政治风险- - - - - -
举报 | 回复
作者：falconblue 时间：2006-01-29 19:49:05
　　润土老哥 全文一收到。谢谢
　　新春顺心。
举报 | 回复
作者：飞飞快飞 时间：2006-01-29 23:11:33
　　润土大哥新年快乐!
　　
　　文章前后看了好多遍,想追随你的思路,方便的话可以发个全文给我吗? 邮箱 you-fly@163.com 谢谢!
　　
　　愿,新年
　　　　身体健康,诸事如意!
举报 | 回复
作者：sincereliwin 时间：2006-01-30 02:57:19
　　大家狗年旺旺！！
　　润土大哥的这个帖子我想顶，但不知道说些什么。在与同学聊天的时候，我都会极力向他们推荐这个帖子！
　　新一年，润土大哥又给想创业的兄弟姐妹一个“创业切入点”。我觉得这是一个非常有价值的问题，遗憾的是对这个切入点领会不深，润土大哥是在说政治吗？请润土赐教，也请大家一起讨论！
举报 | 回复
楼主：目光呆滞的润土 时间：2006-01-30 09:57:39
　　我不谈政治的,但大家必须要懂政治,中国大陆现在才有所谓经济学理论体系,这些经济学的理论是用于自慰的,真正主流运用的仍是固有的政治经济学.
　　现代中国饮料品品牌的开拓者李经纬先生,现代中国奶业品牌的开拓者郑俊怀先生,现代中国制药的开拓者赵新先先生,现代中国金融的开拓者唐万理先生等等不胜枚举,因为不懂政治而使自己由先进变成了先烈.
　　至于“创业切入点”的话题,我一直想讲,由于太高深又不是从何说起,而且能上此看此贴的都是非等闲之辈,都是要创业的英杰,说俗了怕被兄弟姐妹们耻笑。
　　看看中国的富豪的构成就会发现一个规律(八旗子弟除外,因为大清国全归他们所有),打个追女人切入点的比喻:高学历的看见中国的传统女人,是看她的容貌\发髻\优雅的风度等等,考虑的是如何打动她的芳心,他们知道传统中国女人保守,旗袍把颈部都裹个严实,再说她不配合,那中式的衣扣没有点技巧是解不开的.高学历的人懂得情爱的完美结合.另一个人是没有人文思想的人如放牛娃等等,苦大仇深,外面虽然看似人样,在他们眼里就没有人的概念,他们知道的女人只有性而没有情,因为他们不懂情为何物,他们追中国的传统女人,不像高学历的那样看容貌\发髻\优雅的风度等等,他们没有这个高度,正是因为没有这个高度反而让他们看见了,齐腰的开叉露出的美腿,他们发现了美女防守中最薄弱的环节,立即下手,他们不会怜香惜玉,先强奸再说,美女们只知道最风流的西门庆也是要调情的,所以开叉也无妨,她们哪里知道现在哪里还有什么柳如式身边连个西门庆也找不到了.
　　看看中国现在优质的企业,把它想像成美女,就知道她是被什么人谁用什么"切入点"给占有了.
举报 | 回复
作者：阿猪哥之偷偷想你 时间：2006-01-30 14:01:22
　　看完后，觉得很多方面都与润土兄有同感，我常在关天和煮酒混，希望润土兄以后有空来坐坐
举报 | 回复
作者：茶酒当歌 时间：2006-01-30 14:33:59
　　润土兄，你的大作已多次拜读。
　　感到你的眼光颇为尖锐，对现实社会分析透彻，受益非浅。
　　可否给份完整的资料，定将好好收藏
　　wangshaoyun99@163.com
　　先为谢过，祝您新年新气象，合家欢乐。
举报 | 回复
作者：高飞走天涯 时间：2006-01-30 16:11:53
　　给润土大哥拜个晚年！
举报 | 回复
作者：横路退二 时间：2006-01-30 21:23:43
　　只是拜年吧。新春快乐/
举报 | 回复
作者：横路退二 时间：2006-01-30 21:26:18
　　只是拜年吧。新春快乐。
举报 | 回复
作者：hgdragon 时间：2006-01-30 22:00:23
　　呵呵 一段时间没看这个帖子了
　　今天来又学了不少东西啊
　　润土大哥也给我一份完整的吧
　　谢谢！！^_^
举报 | 回复
作者：桂林新通 时间：2006-01-30 22:08:29
　　越来越深刻了！欣赏
举报 | 回复
作者：小白16 时间：2006-01-31 12:10:24
　　这个新年礼物太好了~~~~~~~~``！
　　
　　
　　
　　
举报 | 回复
作者：茶酒当歌 时间：2006-01-31 12:16:59
　　全文已收到，特意登陆向润土大哥表示谢意。
　　望佳文再续，长我辈见识，促天涯热望成就一翻事业朋友早日成功
举报 | 回复
作者：天国的声音 时间：2006-01-31 17:20:17
　　楼主大哥，能不能把全文发给我啊！！
　　chenxiangjun@163.com
　　你的文章我看了一半多
　　我准备打出来再看
　　在这里先谢谢了
举报 | 回复
作者：远去的戈多 时间：2006-01-31 20:44:42
　　再不冒泡实在不行了,从没在天涯可以屏住气息看完全文的,这篇是特例!!我没看多少时眼圈就湿了,看完全文流了不少泪~~不知为什么,也许是楼主的真实/人性之光,让我感动,如前几天看的"往事并不如烟"忍不住的就流泪了.
　　楼主大哥能发E-MIAL给全文吗,不胜感激之至!
　　我的E-MAIL:ldao2008@yahoo.com.cn
举报 | 回复
作者：远去的戈多 时间：2006-01-31 20:46:41
　　楼主如能出书的话，一定要找你给签个名！！！
　　再说一次我的E-MAIL:ldao2008@yahoo.com.cn．希望能得到全文．
　　
举报 | 回复
作者：远去的戈多 时间：2006-01-31 20:52:10
　　多愁善感／诚实善良的人真的不适宜创业吗？请问楼主大哥
举报 | 回复
楼主：目光呆滞的润土 时间：2006-01-31 21:08:46
　　作者：远去的戈多　回复日期：2006-1-31　20:52:10　 
　　　　多愁善感／诚实善良的人真的不适宜创业吗？请问楼主大哥
　　---------------------------------------------------------
　　我们不去创业,我们创业不成功,社会就不会进步,没有了人性的光辉,企业或个人再成功也没有用的,中国的富豪谁敢写自传?他们跟我们比不起来,不在一个高度,什么时候,像我们这样的创业者,像王石一样的人引领中国的经济,中国才能进步,只有正义\正直\智慧的中国人才能傲立在世界.
　　
举报 | 回复
作者：忧患实多 时间：2006-01-31 22:12:38
　　首先给润土大哥哥和所有回帖的兄弟姐妹拜个晚年.祝大家新年快乐
　　来天涯2年多了，每次都是以游客的身份来的,直到今天才注册，就是因为第一次看到这样的好帖.3天看下来，直到刚才把所有的文章整理过保存了下来,仔细的想了想，却发现自己比以前还要茫然,甚至迷失了人生的方向，不知道该何去何从.
　　润土大哥的文章我已经整理收藏了，不必麻烦大哥发全文给我,但是还是希望大哥能给我E-MAIL,能给我些提示.
举报 | 回复
作者：忧患实多 时间：2006-01-31 22:13:58
　　忘记了写邮箱,第一次回贴就掉链子,好丢人哦
　　soapy15912836@163.com
举报 | 回复
作者：桂林新通 时间：2006-01-31 23:43:50
　　激动
举报 | 回复
作者：黯夜永无乡 时间：2006-02-01 21:54:14
　　真是好文啊,学到很多.
　　润土大哥,可以发份完整的给我吗? 
　　谢谢!
　　zwbsoul@163.com
举报 | 回复
作者：黯夜永无乡 时间：2006-02-01 21:55:08
　　真是好文啊,学到很多.
　　润土大哥,可以发份完整的给我吗? 
　　谢谢!
　　zwbsoul@163.com
举报 | 回复
作者：wgabelle 时间：2006-02-01 22:09:51
　　从头看到尾，LZ是个高尚的人，可爱的人，复有高级趣味的人，小弟真的敬慕！！ 别的话不说拉 祝LZ好人好梦！好人一生平安！
　　 希望看到LZ 的全文 wga1982@sohu.com & wga1982@sina.com
举报 | 回复
作者：luwlu 时间：2006-02-02 01:21:54
　　
　　
　　拜读~感触颇多，润土大哥，希望能够得到您的全文。
　　
　　luwlu@163.com 谢谢
　　
　　
　　
举报 | 回复
作者：御龙耕烟 时间：2006-02-02 09:51:32
　　希望看楼主的全文，我的邮箱是：jcl9898@163.com
举报 | 回复
作者：黯夜永无乡 时间：2006-02-02 12:18:09
　　谢谢润土大哥,您发的邮件已收到
　　前辈写这些文字,可以让后辈读后受益无穷,相信大哥一定也是很开心的.
　　衷心地说一声:谢谢
举报 | 回复
作者：忧患实多 时间：2006-02-02 13:29:37
　　谢谢大哥发全文给我，重新拜读一边，感触良多
　　希望能和大哥保持联系
举报 | 回复
作者：jakelzp 时间：2006-02-02 16:12:30
　　润土大哥，今天刚刚在网上拜读了你的大作，感觉大哥真是我们的前辈，也真的是在网上比较少见的高人 尤其是大哥的人生阅历及非凡的见识 真的是令我辈望尘莫及！不知道润土大哥能不能把全文也发一份给我 我的e-mial:jakelzp@163.com
　　小弟在此先行谢过了，并期待大哥更多的好文！！！
举报 | 回复
作者：天鸭蛇蛐 时间：2006-02-02 17:33:23
　　盼全文
　　94you@sohu.com
　　非常感谢!
举报 | 回复
作者：转世混龙 时间：2006-02-02 18:08:19
　　闰土大哥，现在才看了你的强贴，很是受益，恨不能早点领教，我现在在搞柴油，急切盼望能看到你的“石油篇”。
　　我的邮箱：not100@sohu.com 望百忙中抽空，以飨读者。
举报 | 回复
作者：hyh777222 时间：2006-02-03 02:11:05
　　一气看完了这个帖子,心中感慨万端,LZ的经历已不能用几句话来形容,"宠辱不惊,看窗外花开花落,去留无意,任天空云卷云舒"可能是最好的写照,小弟我受教了!虽然我没有去创业,但世上的事情均是相通的,很多借鉴和感慨使我受益良多,谢谢你!
　　方便的话,也请给我发一份全文,我的邮箱是hyh7722@163.com.
　　
举报 | 回复
作者：luwlu 时间：2006-02-03 18:07:53
　　感谢润土大哥，已收到您的邮件。学习中
举报 | 回复
作者：sman007 时间：2006-02-03 18:52:47
　　强啊，如此多人顶
举报 | 回复
作者：jakelzp 时间：2006-02-03 19:31:55
　　润土大哥，看了你的贴子很是佩服你 历经商海20年沉浮到如今的全身而退 恐怕个中滋味只有亲历的人才能真正品尝得到 佩服你的人品 更佩服你的智慧 希望你能指引一下我们这些后进青年应该读哪些历史哲学方面的书才能把这世界看得更加通透，希望润土大哥能够明示一下，小弟在这里先行谢过了！！！
举报 | 回复
作者：sdzbmj 时间：2006-02-03 20:38:19
　　闰土兄，本人是老网虫了，习惯潜水，懒得付出，拜读了你的大作，热血沸腾，语无伦次 见谅。能不能建议您将生意的一些细节和比较实用的技巧交给兄弟姐妹呢？让我们少走许多弯路，那将是你的大公德。祝您和家人新年快乐，万事如意！
　　又：恳请您将最完整的大作发来：zblc@21cn.com 
　　qq:415653849
举报 | 回复
作者：阿脚 时间：2006-02-03 22:14:54
　　土哥好文章!精辟!
　　能否发个完整版,先谢谢了:yanbin3@sina.com
　　
　　另有个期望:土哥能否详细分析一下当前的经济形势,给众多的DDMM们指一指方向?
　　
　　先谢谢了!同时也给土哥和诸位百年啦............!
举报 | 回复
作者：dreami2000 时间：2006-02-04 10:02:49
　　好文章啊，可否发一个完整的给小弟呢，
　　dreami2000@163.com
　　谢谢
举报 | 回复
作者：12187 时间：2006-02-04 11:58:16
　　都是爆发户，权钱交易，中国资本主义的原始积累就是这样来的
举报 | 回复
作者：gemini_dragoon 时间：2006-02-04 12:45:48
　　闰土兄，小弟也快到而立之年了，心中也有许多的困惑。有幸拜读您的大作，佩服您的眼界阅历和胸怀，能否发给我一份全文。谢谢
　　
　　gemini_maomao@yahoo.com.cn
举报 | 回复
作者：硬的果冻 时间：2006-02-04 15:32:56
　　润土大哥，能否给我发一份：djlove2004@hotmail.com，谢谢
举报 | 回复
作者：职业留级生 时间：2006-02-04 18:16:42
　　润土兄,一直在默默拜读兄台的宝贴,多谢了.
　　如有时间麻烦将兄台的完整内容发给我,在此遥祝兄台节日愉快.
　　dadidadidadi@sina.com
举报 | 回复
作者：飞飞快飞 时间：2006-02-04 23:40:01
　　润土大哥,全文已经收到,谢谢，祝新的一年身体健康..诸事顺心!
举报 | 回复
作者：快乐随風 时间：2006-02-05 00:37:18
　　逍遥自在乐无边，大哥您的豁达和智慧让人敬佩。
　　
　　
　　
　　
　　
　　先看一半，消化一下，接下来的慢慢看。
　　
　　
　　盼有缘能相识
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-05 10:46:20
　　
　　作者：jakelzp　回复日期：2006-2-3　19:31:55　
　　 
　　润土大哥，看了你的贴子很是佩服你 历经商海20年沉浮到如今的全身而退 恐怕个中滋味只有亲历的人才能真正品尝得到 佩服你的人品 更佩服你的智慧 希望你能指引一下我们这些后进青年应该读哪些历史哲学方面的书才能把这世界看得更加通透，希望润土大哥能够明示一下，小弟在这里先行谢过了！！！
　　作者：btyufe　回复日期：2006-2-5　00:10:09　
　　 
　　　　先给各位拜个晚年，祝大家狗年旺旺。
　　　　忍不住一口气用了2个多小时看完，至今头晕眼花中。
　　　　感觉受益颇多，谢谢闰土兄和各位认真回帖交流的朋友。
　　　　有个问题想请教一下闰土兄：在你看的书中哪些是收获很多的，能够推荐两本么？
　　
　　----------------------------------------
　　真正的好书大陆能出版吗？你能看见的书内容是真的吗？我只看旧版的书籍，在古旧书店里，有时一本反映民国初期现状的书会令我无限感慨，我看西方、东方哲学的书，让我了解人性最深的东西。我的好友胡先生历史知识丰富，他只看野史、号外、名人自传等非官方的资料，他将其中最精华的部分告诉我，他告诉我2005年新版的《鲁迅全集》与就版的区别，他告诉我，我们小学课文里朱自清的《荷塘月色》里已不是原文。老舍的故事、梁漱溟的人生、国学大师陈演格的故事，陈先生有句名言“自由之思想，独立之精神”（陈演格语，用以悼念王国维）------等等，我所以写创业自传，是气愤书店里漂亮装帧下毒害读者、愚弄读者的垃圾。看现在出版的创业书籍，照上面去做是必死无疑，许多人读书，越读越糊涂，有些读成了书呆子。他们不明白——读书要理解，比理解高的是领悟，比领悟还高的是顿悟，读书的目的是要让自己拥有觉悟。^
　　朋友们说的对：“读万卷书不如行万里路，行万里路不如阅人无数，阅人无数不如成功人士指路”
　　
　　	
　　作者：sdzbmj　回复日期：2006-2-3　20:38:19　
　　 
　　闰土兄，本人是老网虫了，习惯潜水，懒得付出，拜读了你的大作，热血沸腾，语无伦次 见谅。能不能建议您将生意的一些细节和比较实用的技巧交给兄弟姐妹呢？让我们少走许多弯路，那将是你的大公德。祝您和家人新年快乐，万事如意！
　　我推崇简单、透明的风格，我懂细节和比较实用的技巧，这些实际就是满足对方的需求罢了，在一个只准拜物（唯物）的国度，所谓的不要利只要名的，也许就是为了以后要更大的利罢了。但是我不会去做，因为那样的话，我不快乐。我早说过，发财容易、创业难。至于，你可能想要的发财方法，其实也很简单，就看你想发多大的财了，一百万？一千万？十亿？比如你想发十亿，你就必须做一份可以赚一百亿的系列爱民、亲民、为民的（市场）方案，分步实施，每赚一个亿，你只留一千万，等你把90亿平安送出去了，你就赚了十个亿。
　　　　
　　
　　作者：阿脚　回复日期：2006-2-3　22:14:54　
　　 
　　土哥好文章!精辟!
　　　　能否发个完整版,先谢谢了:yanbin3@sina.com
　　　　　　另有个期望:土哥能否详细分析一下当前的经济形势,给众多的DDMM们指一指方向
　　----------------------------------------------
　　不可以讲的，兄弟！理解、领悟、顿悟知道么？再不知道，就去看看驴子拉屎，去仔细地观察。
　　
　　
　　
举报 | 回复
作者：槊击中流 时间：2006-02-05 13:19:35
　　奇文共欣赏！麻烦闰土兄发一篇全文，先谢谢了！sus909@126.com
举报 | 回复
作者：阿脚 时间：2006-02-05 14:50:48
　　呵呵,看到了......
举报 | 回复
作者：快乐随風 时间：2006-02-05 15:15:50
　　目光呆滞的润土：
　　 不可以讲的，兄弟！理解、领悟、顿悟知道么？再不知道，就去看看驴子拉屎，去仔细地观察。
　　
　　
　　
　　哈哈哈，讲的太对了。您都说了那么多，想必大家伙都收获不了。
　　
举报 | 回复
作者：快乐随風 时间：2006-02-05 15:31:27
　　汗，上面打少一个字了。
　　
　　　　您讲的太对了。您都说了那么多，想必大家伙都有不少收获。
　　
举报 | 回复
作者：FGM 时间：2006-02-05 16:52:04
　　大哥，你真实了不起的人，非常崇拜你
　　
　　能给我发一份吗，期待。。。
　　
　　twomsong@126.com
举报 | 回复
作者：小five 时间：2006-02-05 17:28:27
　　　
　　　　润土楼主~
　　　　很喜欢你的文章~
　　　　对你的经历也非常注意~
　　 借鉴之
　　　　
　　　　希望能收到你的文章~
　　　　ChenWu5@gmail.com
　　　　谢谢~
举报 | 回复
作者：天马流行拳 时间：2006-02-05 17:29:52
　　你的文章我看了
　　　我准备留个念想 ,能否发一份.gaoao1982825@163.com
　　　在这里先谢谢了
　　
举报 | 回复
作者：2006兰色风暴 时间：2006-02-05 19:43:50
　　拜读了LZ大怍和许多XDJM的回帖,让我很是激动,也让我看到了希望.
　　 从LZ对王石的点评可以看出LZ除了没有王石的辉煌成就之外,其实和他算一类人-所以才会惺惺相惜.现在中国缺的正是象你们这样睿智、坚持信念、做事有原则的人.
　　 希望你今后多谈谈你对做人,做事的看法,也好让我们这些在改革浪潮中浮沉的人找到一盏明灯.
举报 | 回复
作者：冯稀饭 时间：2006-02-05 20:32:32
　　闰土大哥，有幸的读到您写的文章，感触良多~~~
　　
　　 小弟请大哥给我发一份至wind8810@tom.com
　　
　　 谢谢了！！！
举报 | 回复
作者：掌星温度 时间：2006-02-05 21:06:15
　　:)jihao
举报 | 回复
作者：ljcuih 时间：2006-02-06 09:54:51
　　作者：目光呆滞的润土　回复日期：2006-2-5　10:46:20　 　　 
　　……
　　　　真正的好书大陆能出版吗？你能看见的书内容是真的吗？我只看旧版的书籍，在古旧书店里，有时一本反映民国初期现状的书会令我无限感慨，我看西方、东方哲学的书，让我了解人性最深的东西。我的好友胡先生历史知识丰富，他只看野史、号外、名人自传等非官方的资料，他将其中最精华的部分告诉我，他告诉我2005年新版的《鲁迅全集》与就版的区别，他告诉我，我们小学课文里朱自清的《荷塘月色》里已不是原文。老舍的故事、梁漱溟的人生、国学大师陈演格的故事，陈先生有句名言“自由之思想，独立之精神”（陈演格语，用以悼念王国维）------等等，我所以写创业自传，是气愤书店里漂亮装帧下毒害读者、愚弄读者的垃圾。看现在出版的创业书籍，照上面去做是必死无疑，许多人读书，越读越糊涂，有些读成了书呆子。他们不明白——读书要理解，比理解高的是领悟，比领悟还高的是顿悟，读书的目的是要让自己拥有觉悟。^
　　　　朋友们说的对：“读万卷书不如行万里路，行万里路不如阅人无数，阅人无数不如成功人士指路”
　　……
　　=============================
　　嗯，这段话应该值得大家好好领会吧？
　　“真正的好书大陆能出版吗？你能看见的书内容是真的吗？……”不过古人说天圆地方，现在也可以证实不是“真”的。
　　学海无涯，无论在任何环境，总有用心的人，也就有值得用心读的书，如：《周易与人格》和《易学心理学》。佩服在任何环境中总能用心做好事情的人（书呆子当然也不例外），真正的读书人也必有不为名利、不讲政治的一面。
　　此外，鉴于目前的现状，我想说一句更偏激的话：不懂中医的人是愚昧的、野蛮的、危险的（或许那正是人性吧？）所以初小教育就应尽快补充中医学，那是现今作为地球人都应该知道的“常识”！
　　有病才吃药，因为药物都是偏激的，所以能治病（如果没有吃错药的话），但如果让没有病的人吃药，吃了反而生病。正如我认为：“读万卷书不同行万里路，行万里路不同阅人无数，阅人无数不同成功人士指路”——对于既没有读万卷书也未曾行万里路的人，这样说就中性一点，不用再分高低吧？（至于“读万卷书不如行万里路”，那是给民国以前书呆子们吃的药）。
　　
　　恭贺新禧！:)
举报 | 回复
作者：FGM 时间：2006-02-06 11:26:37
　　润土大哥，文章已收到，非常感谢。
　　您真是位奇人，崇拜的要死
举报 | 回复
作者：小溪之花 时间：2006-02-06 16:48:57
　　博学又谦学的人让人尊重！
　　润土大哥，我也想留个念,能否发一份
　　谢谢
　　cdzzx9@163.com
举报 | 回复
作者：坚决不后悔 时间：2006-02-06 17:20:13
　　润土兄，没有收到您的文章，能否重发一份
　　谢谢！！！
　　
　　glory812@21cn.com
举报 | 回复
作者：lifvv 时间：2006-02-06 22:09:03
　　你这样写，不知道会不会滋生更多的贪官，因为你为不懂得利用关系的一些人提了个醒，呵呵，知道的越多，越感到心烦意乱了~~~~
举报 | 回复
作者：ljcuih 时间：2006-02-06 22:51:26
　　作者：lifvv　回复日期：2006-2-6　22:09:03　 
　　　　你这样写，不知道会不会滋生更多的贪官，因为你为不懂得利用关系的一些人提了个醒，呵呵，知道的越多，越感到心烦意乱了~~~~
　　===============
　　有些东西，给未曾发育完全孩子吃，是有害的。所以大人应该负起这个责任，不要把维生素啊之类的补健品等随便放，孩子以为是糖，吃多了就不好。:)
举报 | 回复
作者：茗筠 时间：2006-02-07 10:19:56
　　有些东西，给未曾发育完全孩子吃，是有害的。所以大人应该负起这个责任，不要把维生素啊之类的补健品等随便放，孩子以为是糖，吃多了就不好。:)
　　
　　＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
　　维生素是生命必需的，你拿去乱放，乱吃，还要怪得它吗？
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-08 01:52:05
　　不要以为你贪污后富贵了,就幸福了,中国最伟大的人物悲剧放在那里呢!能上创业版的没几个是贪官,我想让你们了解贪官的心态,避免风险罢了,现在想贪又谈何容易,环境污染\道德沦丧\子孙都背上巨额的债务,你如何贪,面对愤怒\绝望的眼睛,你还能抢他什么?贪官们唯一想的是:如何才能成功逃跑，他能去哪？台湾？他不敢，这是连伪总统贪污，都要绳之以法的地方，西方？在爱与宗教的国度，他是永远被抛弃的魔鬼。
举报 | 回复
作者：ljcuih 时间：2006-02-08 11:58:50
　　作者：茗筠　回复日期：2006-2-7　10:19:56　 
　　　　有些东西，给未曾发育完全孩子吃，是有害的。所以大人应该负起这个责任，不要把维生素啊之类的补健品等随便放，孩子以为是糖，吃多了就不好。:)
　　　　
　　　　＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
　　　　维生素是生命必需的，你拿去乱放，乱吃，还要怪得它吗？
　　=================================================
　　维生素没错，孩子也没错，错在应该承担责任的大人。
　　有些孩子不但乱吃，吃了还拿出去在别的孩子面前炫耀，这是孩子的正常心理……所有这些后果，作为大人在处理维生素的过程中都有责任加以考虑滴:)
举报 | 回复
作者：寻寻123 时间：2006-02-08 12:47:25
　　闰土大哥，给我也发一份，谢谢！fhzsqml@163.com
举报 | 回复
作者：spacejam1979 时间：2006-02-08 13:06:16
　　我也要一份，谢谢！hui_ouyang1979@yahoo.com.cn
举报 | 回复
作者：N牛牛N 时间：2006-02-07 14:17:00
　　收藏!!!
举报 | 回复
作者：茗筠 时间：2006-02-07 16:20:33
　　维生素没错，孩子也没错，错在应该承担责任的大人。
　　　　有些孩子不但乱吃，吃了还拿出去在别的孩子面前炫耀，这是孩子的正常心理……所有这些后果，作为大人在处理维生素的过程中都有责任加以考虑滴:)
　　============================================================
　　第一点你讲对了，维生素没错，孩子也没错
　　之后讲的几点，有些孩子乱吃与大人处理孩子吃错药的问题。实与主题无关。
　　
举报 | 回复
作者：小溪之花 时间：2006-02-07 16:42:27
　　谢谢LZ,收到了,如香茶,清香袭人.
举报 | 回复
作者：zhendong1234 时间：2006-02-07 16:51:33
　　谢谢楼主分享宝贵经历，盼全文！
　　zhendong1234@sohu.com
举报 | 回复
作者：sunpl123 时间：2006-02-07 21:10:29
　　润土兄，你的上文已拜读深有感触,希望获得全文再细细评味。非常感谢!!!
　　sunpl@vip.sina.com
举报 | 回复
作者：不要浮躁 时间：2006-02-07 21:29:20
　　尊敬的润土大哥(请原谅我对您这种看起来很"肉麻"的称呼,这是我读完您的经历后,心中油然而生出的敬意),今天包含下午上班时间一直到现在的五个多小时,有幸能分享到您精彩的人生以及人生感言,真是莫大的荣幸!
　　谢谢您的敞开心胸,谢谢您为广大身处平凡之中怀着改变平凡的热血之士指点迷津!
　　借用最近在读的一本书<旁观者>中的一句话来形容对您的感觉,"伟大的心灵必然经历不凡的际遇"!
　　"没有什么能够阻挡,你对自由的向往",为追求真正的自由,必须能接触到、学习到、领悟到、觉悟到足够多的东西。
　　真切盼望能拜读全文，并且能有机会与润土大哥沟通，以能在精神上思想上有所升华！！
　　 byfz_jz@163.com，谢谢了！
　　
举报 | 回复
作者：ljcuih 时间：2006-02-07 22:34:57
　　作者：茗筠　回复日期：2006-2-7　16:20:33　 
　　　　维生素没错，孩子也没错，错在应该承担责任的大人。
　　　　　　有些孩子不但乱吃，吃了还拿出去在别的孩子面前炫耀，这是孩子的正常心理……所有这些后果，作为大人在处理维生素的过程中都有责任加以考虑滴:)
　　　　============================================================
　　　　第一点你讲对了，维生素没错，孩子也没错
　　　　之后讲的几点，有些孩子乱吃与大人处理孩子吃错药的问题。实与主题无关。
　　====================================
　　呵呵，抱歉自己想到啥说啥，很多内容实与主题无关。权当顶贴:)
　　
举报 | 回复
作者：快乐随風 时间：2006-02-07 23:03:41
　　润土大哥，请您抽空给俺也发一份全稿，非常感谢！
　　coolnetgood@163.com 继续关注。
　　
　　
　　
　　
　　最近有个潮州的朋友想代理我公司的产品，开专卖店，但是他没有过开专卖店的经验，我也没有开过此类产品专卖店的经验（我以前有管理连锁便利店、连锁网吧经验）
　　
　　我现在公司定位是做环保产品研发、生产（具体产品请您浏览公司网址：http://www.shenzhenhome.com
　　http://www.green-china.com)因为现在做环保产品开专卖店来运作的市面极少。所以他觉得有市场机会，希望来做这个市场
　　
　　以下面的问题还请大哥指点：
　　
　　1、加盟费、经营管理技术支持费用
　　
　　该朋友希望第一家不要收取加盟费，我也赞成，我的想法是提供产品和技术支持，尽快的帮助他实现赢利，只要他赚钱了，我想我这边多少也可以赚。双方都觉得有必要收取一定的经营管理和技术支持费用，并且可能刚开始，有的单他可能需要我去帮助他谈。
　　
　　2、他如何来操作，以何种方式或名义来运营?
　　
　　该朋友希望能够以我公司分公司的名义来运营，我觉得这样有比较大的风险（对于我这边），我并没有投入市场运作资金到他的店面，（开店所用的店租、人员工资、市场推广费用等皆他自己出资）
　　
　　还请大哥多多指点，谢谢拉！！！ ^-^
举报 | 回复
作者：十七先生 时间：2006-02-08 05:32:36
　　花了一个晚上``终于把润土大哥的大作看完了``小弟真是受益非浅啊``短短的40年光景润土大哥就有了如此精彩的人生``而且您能把您的故事给大家分享``这一点是非常值得我们年轻人崇敬的``您让我们懂得了很多一般学不到的道理``让我们少走了很多弯路``替我们在成长的道路上上了刻骨铭心的一课``我代表所有的年轻人向您说声：“谢谢您，润土大哥”千言万语尽在不言中``祝润土大哥：身体健康``合家幸福。最后还望润土大哥赐份全搞```小弟不胜感激```
　　
　　 邮箱：qpp123@126.com QQ:407571362《真心与润土大哥交往，要看的起在下的话。。。。。》
举报 | 回复
作者：eming7662 时间：2006-02-08 09:56:23
　　国学大师陈演格的故事
　　应该是陈寅恪呀?
举报 | 回复
作者：金风玉露未相逢 时间：2006-02-08 10:55:28
　　过完年了，到润土大哥这里，留个脚印。
举报 | 回复
作者：健康快乐的人 时间：2006-02-08 11:21:39
　　润土兄：能发一份全文给我吗？ssgahhf@sina.com.cn
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-08 12:31:47
　　作者：快乐随風　回复日期：2006-2-7　23:03:41　 
　　　　　
　　　　最近有个潮州的朋友想代理我公司的产品，开专卖店，但是他没有过开专卖店的经验，我也没有开过此类产品专卖店的经验（我以前有管理连锁便利店、连锁网吧经验）
　　　　
　　　　所以他觉得有市场机会，希望来做这个市场
　　　　
　　　　以下面的问题还请大哥指点：
　　　　
　　　　1、加盟费、经营管理技术支持费用
　　　　　　　
　　　　2、他如何来操作，以何种方式或名义来运营?
　　　　　　　　
　　　　还请大哥多多指点，谢谢拉！！！ ^-^
　　------------------------------------------
　　家装环保产品,只是整个装修中的副产品\小产品,不可以做专买店的,潮州人是中国最有野心的商人,只是在增值税上太聪明了,被全网打尽了--成功的已经出逃,你只能找家装公司附带去做,较好.
　　
举报 | 回复
作者：蓝色表情 时间：2006-02-08 15:17:21
　　　　润土大哥给我发一份完整版的吧,小弟将不胜感激
　　　　zhangang920@yahoo.com.cn
　　
举报 | 回复
作者：sunpl123 时间：2006-02-08 16:28:12
　　全文已收到，万分谢谢！！！
举报 | 回复
作者：想都不要想 时间：2006-02-08 16:29:02
　　好！文笔流畅，内容深刻。
　　另外，向楼主索取一份完整版，多谢！
　　邮箱：zj_gt@yahoo.com.cn
举报 | 回复
作者：xiayanqiu 时间：2006-02-08 20:12:15
　　看过润土大哥的文章，心中疑惑不已
　　一点个人问题：
　　润土大哥做人做事是秉承一种什么样的标准呢？（或者说那些文中没有依据这些标准的人最后难免失足）
　　什么样的钱可以赚，什么样的钱不可以赚？
　　什么样的钱可以收，什么样的钱不能收？
　　我以为当今社会存在一定的潜规则
　　如何在博爱，宽容的心理下去接受这个规则呢？
　　另外烦劳大哥发送全文到xiayanqiu@163.com 感激不尽！
举报 | 回复
作者：hyh7722 时间：2006-02-08 21:04:24
　　来文收到,谢谢LZ.
举报 | 回复
作者：快乐随風 时间：2006-02-08 21:24:28
　　目光呆滞的润土
　　
　　　　家装环保产品,只是整个装修中的副产品\小产品,不可以做专买店的,潮州人是中国最有野心的商人,只是在增值税上太聪明了,被全网打尽了--成功的已经出逃,你只能找家装公司附带去做,较好.
　　
　　我也是这样认为的,以前就是太相信别人,给别人骗,您说的很对,但是许多人就是不这样认为,而且有部分不法商家还不负责的炒做,让人头疼.
　　
　　
　　
　　
举报 | 回复
作者：十七先生 时间：2006-02-08 22:01:52
　　贴已经收到```谢谢润土大哥...........
举报 | 回复
作者：点顶之舞 时间：2006-02-08 23:02:13
　　润土大哥的回贴,只言片语甚至比 文章精彩。
　　
　　求全文，麻烦： aaa54666@sina.com
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-09 08:32:23
　　作者：xiayanqiu　回复日期：2006-2-8　20:12:15　	
　　看过润土大哥的文章，心中疑惑不已
　　　　一点个人问题：
　　　　润土大哥做人做事是秉承一种什么样的标准呢？（或者说那些文中没有依据这些标准的人最后难免失足）
　　　　什么样的钱可以赚，什么样的钱不可以赚？
　　　　什么样的钱可以收，什么样的钱不能收？
　　　　我以为当今社会存在一定的潜规则
　　　　如何在博爱，宽容的心理下去接受这个规则呢？
　　　　-----------------------------------------------------
　　我做事的标准：正直、简单、透明、予人善予己善、少一份利就多一份情、健康、快乐
　　
　　什么样的钱可以赚：这个钱，你赚来后可以堂堂正正地花掉，可以安心的睡觉。
　　什么样的钱不可以赚：这个钱，你赚来后不能正常地花掉，不能安心的睡觉。
　　
　　什么样的钱可以收：是你应该得的，你可以收；钱的来源是清白的，你可以收；你心理可以承受这笔钱，你可以收；反之的答案就是什么样的钱不能收的解释。
　　
　　收钱有个原则：许多人，包括当今许多显赫权贵，因为不了解它，而一夜轮回原形（草民）。
　　这个原则是：可收可不收的，坚决不收；非收不可的，少收的。
　　
　　如何在博爱，宽容的心理下去接受这个规则呢？
　　曰：你的钱来路可以不正，因为你从正常的渠道，已得不到本属于你的钱，但是存在银行的钱是数字，一觉睡醒时你会发现，昨天自己还是万人崇拜的万元户，今天怎么就成了穷光蛋，因为你不知道，钱是用的，不是存的，怎么又可能看见银行钱库下塌陷的黑洞呢。
　　
　　只要你有博爱，宽容的心，用这种心态是用钱，你也会像佐罗一样骄傲快乐。
　　
　　
　　
举报 | 回复
作者：llite 时间：2006-02-09 09:38:41
　　不知道闰土兄前面提到的稳定的路线图是什么，安照我的理解，自从核心换人之后，对于经济发展的思路有所调整，地方上依旧保持着惯性前行，上下的冲突很多，即使表面上积极响应，行动上也很不配合。在金融市场上的政策也有点看不懂，M2似乎在不断增长，却又利用票据和掉期减少流通量。不知道楼主能否在继续开导一二？
举报 | 回复
作者：xiayanqiu 时间：2006-02-09 10:52:22
　　感谢大哥 解决了 困扰我十年的问题
　　邮件已收,感激不尽
举报 | 回复
作者：易木亢 时间：2006-02-09 11:41:32
　　　润土兄，水惟善下能成海，山不言高自极天。
　　 求赐一份全稿，非常感谢！
　　　　even.young@163.com 继续关注。
　　
举报 | 回复
作者：dzq007 时间：2006-02-09 12:14:37
　　互相拆台、互相残杀的性格已经进化为中国人的基因！不能改变！
　　我们生活在和平年代，已经值得庆幸！
　　wolunte@yahoo.com.cn石油篇，期待！
举报 | 回复
作者：spacejam1979 时间：2006-02-09 12:28:02
　　强吃弱，大吃小的历史在重演，
　　股市之后是楼市，新一轮的养猪杀猪在进行。
　　西方是否也曾经经历过这一幕呢？
　　hui_ouyang1979@yahoo.com.cn
　　请闰土兄指教
举报 | 回复
作者：zzu_zyh 时间：2006-02-09 13:10:21
　　润土大哥, 再次请求赐文拜读.
　　cn_zyh@sohu.com
　　另, 能否指点晚辈有关信息搜集的途径与方法.
　　因能力和资源限制,晚辈最近只曾翻阅四年内近二百份报纸(2005居多), 报纸种类很杂且不联贯, 始终无法窥见大环境的路线图.
　　哪些途径对一介草民最有效? (哪类)报纸有效?
　　泣谢...
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-09 15:42:29
　　作者：dzq007　回复日期：2006-2-9　12:14:37　 
　　　　互相拆台、互相残杀的性格已经进化为中国人的基因！不能改变！
　　　　我们生活在和平年代，已经值得庆幸！
　　　----------------------------------------
　　
　　谁愿意互相拆台、互相残杀？罗马斗兽场的角斗士自愿互相残杀吗？不是的，他们是奴隶，面对惨暴的罗马养老院，他们没有第二种选择。
　　现在战争是没有硝烟的战争，你可能在睡梦中就化为灰烬
　　 
　　
　　作者：spacejam1979　回复日期：2006-2-9　12:28:02　 
　　　　强吃弱，大吃小的历史在重演，
　　--------------------------------- 
　　错！强吃弱、大吃小是自然法则，是物竟天择，我们现在是弱吃强（依靠暴力）、小吃大（依靠暴力）
　　
　　作者：zzu_zyh　回复日期：2006-2-9　13:10:21　 
　　　　　　另, 能否指点晚辈有关信息搜集的途径与方法.
　　----------------------------------------------------
　　看官方的报纸，要看个人的小块需求广告，这是老百姓花自己钱登的真实信息，反映着社会最真实的经济现状。
　　
举报 | 回复
作者：sxl00111 时间：2006-02-09 17:19:05
　　望能拜读全集！
　　谢谢！
　　邮件地址是：sxl00111@163.com
举报 | 回复
作者：eastime 时间：2006-02-09 19:58:17
　　好文，能赐一份全稿吗？谢谢，
　　邮箱是mymailis163@163.com.
举报 | 回复
作者：冯稀饭 时间：2006-02-09 21:20:41
　　闰土大哥 全文已经收到 不胜感谢！！！
举报 | 回复
作者：peizhaoyi1981 时间：2006-02-09 22:18:26
　　闰土大哥，有幸的读到您写的文章，感触良多~~~
　　 希望大哥有空能赐一份全稿，先谢了！
　　 邮件地址peizhaoyi1981@sohu.com
举报 | 回复
作者：peizhaoyi1981 时间：2006-02-09 22:26:27
　　闰土大哥，如果您上线，务必给小弟一份全稿阿，写的太经典啦，天天学习! 邮件地址peizhaoyi1981@sohu.com
举报 | 回复
作者：hhyang 时间：2006-02-09 23:02:13
　　闰土兄,您的经历让我好生佩服!您年纪轻轻就有如此辉煌的经历,是不是跟论坛上的西海十八郎兄一样有点家庭背景.(还没看完,猜测一下).能不能赐我一份全稿,先谢了.邮件地址:hsw582@163.com
举报 | 回复
作者：小白16 时间：2006-02-10 09:08:37
　　好久没来了~~~~~~~~~~~~
　　
　　十八郎和闰土的确有很多相近之处（从文字看）~~~~~~闰土哥更清澈！
举报 | 回复
作者：dzq007 时间：2006-02-10 09:15:27
　　收到美文，感谢！
举报 | 回复
作者：jhonyr 时间：2006-02-10 14:04:53
　　高山仰止的高人啊，难以置信，在天涯竟发现了如此的宝藏，我近两天一直拜读您的自传，很多宝贵的经验经常不会公诸于众，这对大多数人无非是一种蒙蔽和愚弄，我看过吴思的《隐蔽的秩序》 《灰商》《国画》稍稍接触到社会的真实的潜规则，中国的内幕是从来不翻案的，所以根本不可能了解到，这与学历无关，官方满口仁义道德，但是社会确是与这些谎言背道而驰，我希望要能得到您的自传的全部内容：jhonry@163.com
举报 | 回复
作者：jhonyr 时间：2006-02-10 14:11:34
　　高山仰止的高人啊，难以置信，在天涯竟发现了如此的宝藏，我近两天一直拜读您的自传，很多宝贵的经验经常不会公诸于众，这对大多数人无非是一种蒙蔽和愚弄，我看过吴思的《隐蔽的秩序》 《灰商》《国画》稍稍接触到社会的真实的潜规则，中国的内幕是从来不翻案的，所以根本不可能了解到，这与学历无关，官方满口仁义道德，但是社会确是与这些谎言背道而驰，我希望要能得到您的自传的全部内容：jhonyr@163.com 上面的邮箱写错了，请原谅
举报 | 回复
作者：zdhxx 时间：2006-02-10 15:36:15
　　闰土大哥我已经给你发了信息。
　　限于一天只能发3条可能不能叙述清楚。
　　所以在此留下自己的邮箱
　　dh_zdh@vip.163.com
　　希望您能赐教，同时希望能拜读《风云》著作的全文版。
举报 | 回复
作者：彼岸之湖 时间：2006-02-10 15:45:55
　　为这篇帖子废了两天的工作，精彩。
　　喜欢三个人：闰土，冬雷，foolbaby
　　
举报 | 回复
作者：topcai 时间：2006-02-10 17:36:56
　　润土大哥，麻烦你发一份，我要仔细拜读学习。谢谢了。topccy@gmail.com
举报 | 回复
作者：鱼鱼悠游 时间：2006-02-10 20:11:23
　　看完润土大哥的贴，心中只有十六个字：
　　
　　勇者无畏，
　　
　　智者不惑，
　　
　　诚者有信，
　　
　　仁者无敌！
　　
　　人生能得此境界，夫复何求？夫复何求？
　　
　　希望能有机会在南京聆听大哥指点。^_^
　　烦请大哥赐全文至 tangkaixin@163.com
　　至谢。
　　
　　
举报 | 回复
作者：hhyang 时间：2006-02-10 22:07:28
　　谢谢闰土兄百忙之中给我的回信，我已经收到全文了。另外，看到版上那么多要这个全文的，如果谁还需要闰土兄的文章可以跟我要，我的邮箱hsw582@163.com,我会每天进邮箱看一次的。希望能为闰土兄分担一些。
举报 | 回复
作者：woxinyijiu000 时间：2006-02-10 23:14:55
　　政府＝垃圾
　　
举报 | 回复
作者：II横绝四海II 时间：2006-02-10 23:39:46
　　高手,高手,高高手!做人做到这个境界夫复何求!
　　 看来我也不能免俗,劳烦前辈给份完整版:hlvyufei@163.com
　　 还望前辈多多发言指点后辈.
举报 | 回复
作者：zzu_zyh 时间：2006-02-11 11:14:05
　　美文收到, 再次拜读中...
　　感谢润土兄, 给我们带来精彩的同时, 也带来了我们对社会更深层次的思考.
　　另, 代润土兄发文一份, "作者：II横绝四海II" 请查收.　
　　***********************************************
　　作者：II横绝四海II　回复日期：2006-2-10　23:39:46　 
　　　　高手,高手,高高手!做人做到这个境界夫复何求!
　　　　 看来我也不能免俗,劳烦前辈给份完整版:hlvyufei@163.com
　　　　 还望前辈多多发言指点后辈.
举报 | 回复
作者：我_爱_老_婆 时间：2006-02-11 12:24:38
　　一直跟踪拜读，请求原文全文：stovedzf@hotmail.com
　　先感后谢！
举报 | 回复
作者：竹明道 时间：2006-02-11 13:39:44
　　下次好看……
举报 | 回复
作者：古魂 时间：2006-02-11 17:29:44
　　:)
举报 | 回复
作者：miantiao1983 时间：2006-02-11 20:52:24
　　润土大哥
　　看了您的文章很激动也很感动
　　希望你这样的儒商多起来
　　这样中国的经济才有真正腾飞的那一天！！
举报 | 回复
作者：醍醐灌水 时间：2006-02-11 21:14:33
　　留个记号。
举报 | 回复
作者：miantiao1983 时间：2006-02-11 21:30:19
　　对了
　　润土大哥
　　给我也发一套全文吧！！
　　
　　我要做成电子图书！！
　　
　　miantiao1983@126.com
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-11 21:49:09
　　儒家的思想在宋代以后被异化，只有被仁政当权者发扬光大，因为它可以掩饰暴政，儒家的理想在中国几乎没有实现过。儒家相信人本善，其实人性具有恶的一面，它必须靠一种力量去扼制它。
　　现代社会靠新闻自由、靠司法公正、靠不愚昧的公民去制衡它。
举报 | 回复
作者：b77sw99 时间：2006-02-11 22:47:19
　　大哥
　　您写得太好了，给小弟也发一份吧
　　感谢大哥
　　 073559ab@163.com
举报 | 回复
作者：刘海峰 时间：2006-02-11 23:16:02
　　你好。也给我发一份吧。
　　haifeng200@126.com
　　特别感谢 ！
举报 | 回复
作者：手板儿心煎鱼 时间：2006-02-11 23:21:46
　　润土大哥，非常感谢您写文分享经验，能否发一份全文给我，谢了先。bigfish666@163.com
举报 | 回复
作者：UNDNA 时间：2006-02-12 07:04:45
　　终于花一晚上看完了，感触挺多。
　　社会很复杂，但是我却感觉自己有了更多的自信和激情。
　　我一直觉得一个人应该有一个完整的人格，全面的品德，但是由于自己的经验和阅历在很多方面还是比较没有主见。
　　我感觉楼主现在已经历练成一个拥有完整人格的人。在此恭喜，同时自勉。
　　有句话说得好：人金钱贫穷并不可怕，可怕的是人思想的贫穷。
　　中国现在是一个缺少信仰的社会，就算有信仰那么也只能是金钱.
　　我一直怀抱着梦想,希望自己能够创办一个强大的企业，这样有能力在提高国人的思想上提供我的一点小小力量。
　　我相信楼主不会再就这样归隐，我想可能是在创造时机再起东山。
　　因为楼主的爱心不允许就这样漠视，或者楼主是在此指引我们这些年轻人的成长，来帮助中国信仰，道德的回归与进步。
　　如果是这样希望楼主能在不介意花一点时间，在未来的日子多多教育，多多指点我。同时希望楼主能把全文发我一份。
　　我的邮箱：yzzgod@gmail.com
　　
举报 | 回复
作者：james001 时间：2006-02-12 09:17:39
　　ding 
举报 | 回复
作者：jhonyr 时间：2006-02-12 16:52:02
　　收到全文，有些内容，由于历史背景不是非常了解，所以不能完全理解，学习中，谢谢
举报 | 回复
作者：wcczy 时间：2006-02-12 18:26:15
　　震惊！振奋！期待！时刻关注中！
　　希望润土大哥发全文给我学习，wcclb@sohu.com，再次感谢润土大哥无私奉献！
举报 | 回复
作者：fengshu123156 时间：2006-02-12 20:22:25
　　您写完了发一份给我怎么样? 我现在紧急求助那些创业者的过程,经历,拜托各位有的话,发到fengshu123156@sina.com
举报 | 回复
作者：手板儿心煎鱼 时间：2006-02-12 23:22:17
　　感谢润土大哥，全文邮件收到。
举报 | 回复
作者：cx_elf 时间：2006-02-13 00:40:00
　　祝楼主元霄节快乐
举报 | 回复
作者：单纯少爷 时间：2006-02-13 02:42:55
　　无奸不商,但盗亦有道....更何况商,更有商道....拜读润土兄文章后受益良多,有一问题想请教一二.....在现今经济时代背景下,如果没有过硬的政治后台,企业的存活空间大吗?您如何看待逃说的?对于一个有创业之心的晚辈,想得到您的宝贵箴言与指引.....如不嫌弃加我QQ---59445511 谢谢..元宵快乐...晚安.
举报 | 回复
作者：上帝悔过录 时间：2006-02-13 04:34:37
　　万分感谢，很受教育， 请给我这个小孩一份，
　　edgar0451@163.com
　　
举报 | 回复
作者：大海里的石头 时间：2006-02-13 15:08:47
　　麻烦闰土兄给我一份全文，仔细拜读。netcar2008@yahoo.com.cn
举报 | 回复
作者：wcczy 时间：2006-02-13 15:41:31
　　感谢润土大哥的邮件！
举报 | 回复
作者：哭泣的果果 时间：2006-02-13 18:52:37
　　润土大哥,请给我一份全文仔细研读报 niezhisheng@163.com
举报 | 回复
作者：nian_ping 时间：2006-02-13 20:36:05
　　润土大哥,请给我一份全文仔细研读报 love_nian@163.com
　　
　　
举报 | 回复
作者：II横绝四海II 时间：2006-02-13 21:15:41
　　谢谢楼主,你发的邮件已收到.
　　 不知前辈做何工作?
举报 | 回复
作者：open3w 时间：2006-02-13 21:36:45
　　求全文先谢了open3w@126.com
举报 | 回复
作者：醍醐灌水 时间：2006-02-13 22:04:58
　　终于看完了楼主的风云，还有关于王石的文章。两个字“敬慕”。理想 勇气 智慧，所成就岂是金钱成败所能衡量？也许最大的财富是分享爱的愉悦，世事的洞达是我晚辈后生所追求以致的，只是明白后内心得到的又是什么呢。有些语无伦次，很感谢楼主的文章，向您和王石致敬！
举报 | 回复
作者：醍醐灌水 时间：2006-02-13 22:15:38
　　我想应该在“理想 勇气 智慧”当中补上“正直”二字。
举报 | 回复
作者：天岚极风 时间：2006-02-14 02:31:40
　　我喜欢能让人反复品味的东西 
举报 | 回复
作者：yss212 时间：2006-02-14 07:09:18
　　大哥也给我一份全文,谢谢了,yss212@163.com
举报 | 回复
作者：deffer 时间：2006-02-14 10:46:28
　　土师父，恳请您赐我一份全文！
　　谢谢！
　　xjtukissinger@163.com
举报 | 回复
作者：pureart 时间：2006-02-14 12:57:10
　　非常欣赏您的为人。
　　求闰土大哥全文一份！
　　pureart@163.com
　　感谢！
举报 | 回复
作者：上帝的弃婴 时间：2006-02-14 13:33:09
　　润土大哥 看的你的故事以后 我觉得比看那些成功学书籍还受用
　　你能把全搞发给小弟一份吗 小弟好留作珍藏 细细品位
　　小弟邮箱 hufan221704@163.com 谢谢
举报 | 回复
作者：哭泣的果果 时间：2006-02-14 13:59:42
　　润土大哥情人节快乐!
　　我已收到全文
举报 | 回复
作者：茗筠 时间：2006-02-14 20:00:19
　　往后写呀，怎么没声音了？
举报 | 回复
作者：d00d 时间：2006-02-14 20:30:25
　　前辈睿智，心胸非常人所及，我是敬而仰之。我有一事相求，怎样才能做到心胸宽广，还望前辈提携。
　　另求全文一份：lisaliu_1@hotmail.com
举报 | 回复
作者：茗筠 时间：2006-02-14 20:38:51
　　作者：d00d　回复日期：2006-2-14　20:30:25　 
　　　　前辈睿智，心胸非常人所及，我是敬而仰之。我有一事相求，怎样才能做到心胸宽广，还望前辈提携。
　　＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝　　　做人只别太陈凯歌就行了
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-14 21:28:15
　　麻将思维与桥牌思维的博弈
　　
　　了解中国经济的现象，不一定非花巨资和时间去学习那些无用的、空洞的、不切实际的理论，其实每个人都知道麻将，只是没有把他跟国人的思维联系起来罢了，其实国人的思维跟麻将切不可分，你如果了解麻将，你就了解了中国的经济。
　　
　　97年，东南大学的一个老师让我给他们的学生随便聊聊经济，我说我只有高中文凭，所谓的大学文凭，我一天大学门也没进，是花钱买的。只不过，我二十年来，研究了数以千计的中国企业的成功、失败的经验，总结了一些规律罢了。
　　 
　　我们中国的经济学家只有温铁军等少数认真的研究中国的经济，许多挂洋头的家伙正在大学里把精英变成傻子，哈慈股份的郭总就是例子，原先卖哈磁杯，哈磁五行针，因为抓住了礼仪之邦的精髓“礼”，赚得盆满钵满，可是，一但他接触了中国的经济学家，立即被所谓的企业的核心竞争力理论搞傻了。许多北京大学毕业的EMBA有的共同的体会，一夜间突然不会做生意了。
　　 
　　实际上中国经济是有固定思维的，每个中国人多少都了解些中国的国粹——麻将，其实国人一直是麻将思维。如果用麻将的思维去分析中国的经济现象，几乎不少的问题就迎刃而解。
　　 
　　安利为什么在中国成功，很简单，他们是西方的桥牌思维，双方牌可以不好，只有配合好，一样会赢。因为，他必须先计算好先让安利的推销员拿大头、发大财，每个安利的直销员不遗余力地去推销，他们知道他们得大头，事实证明安利在中国早赚得“笨满钵满”了。西方的企业正是用共赢的桥牌思维征服了世界经济。
　　 
　　中国的企业主从心里不愿意让供应商赚钱、销售商赚钱，狠不得他们亏钱，就象打麻将一样，上桌无父子，先看住上家、再盯死下家、同时严防着对家，不成牌事小，关键是不让对手成牌是麻将的最高境界。由于商人是逐利的，他们又必须让自己赚钱，所以中国的企业很少关心合作方的利益，其结果是在自己最困难的时候，没有合作的企业帮自己度过难关，中国现在的企业在垩性循环中麻将方式中艰难的生存。
　　 
　　从消费的行为上也能看出麻将思维的影响，如消费者可以认可海尔的服务，却在消费上选择即将死亡、亏本倾销的商品，这些不法企业是死了，其背后的商人却卷走上游与下游企业的资金逃之夭夭，日本、韩国的消费者用他们理性的消费创造了他们经济的奇迹。
　　
　　从政府的层面，他们知道倾销比涨价的危害性更大，所以外国政府非常重视对倾销的惩罚。而中国特有的物价局却不管企业亏本倾销，却任由移动、石油抢百姓的血汗。中国就这样在：老板扣员工薪水、合作方希望对方贴钱，百姓希望商家跳楼“中垩性循环。不过麻将是有严格的地域性的，温州的民营麻将、江苏的乡镇麻将、山东的大麻将也取的一定的成绩，现在，面对。WTO的桥牌，麻将思维在反倾销中痛苦的挣扎。这不是他们的错，因为没有裁判、规则只能用从小养成的麻将思维出来混战。什么时候大学里出来的经济专家明白了这个道理，什么时候，我们的政府退到运动场边做好裁判，我们才能摆脱这混乱。
　　
　　麻将与桥牌的区别在于，桥牌有严格的游戏规矩，一但你会打桥牌，那么你在世界如何地方，一样与对手配合，赢得胜利。麻将则不行，中国有数不清的麻将规矩，不同的地方，不同的人群，游戏的规则立即改变，你要想玩，你就必须按另三人的规矩办，你不明白就玩，赢了钱也拿不走的，所以经济上有温州民营老板麻将、江苏乡村书记麻将、福建麻将、广东麻将，你了解他们打麻将的方式，你就懂得他们经济的现象与规律了，什么叫“胆子大些、步子快些？”，在这个地方，你可能是先进，在另一个你可能早成先烈了。
　　
　　想一想，麻将思维的中国企业能走向世界吗？能打败桥牌思维的对
　　
举报 | 回复
作者：江河源头水 时间：2006-02-14 22:49:52
　　润土兄对国人的麻将思维与西方人桥牌思维的分析,十分精彩!入木三分! 在中国没有深厚背景的创业者做小的时候有经营风险,做大了则没有了经营风险,风险转化为政治风险.这其中是不是思维因素作怪.
　　普通百姓的麻将思维能够理解,但希望政府层面的官员少一些麻将思维的束缚,多学习西方人桥牌思维,果如此,是我们创业人的大幸.
　　
　　
　　
举报 | 回复
作者：tianheihei05 时间：2006-02-15 00:28:55
　　麻烦润土大哥把全文发一份给小弟，多谢多谢！tianheihei05@163.com
举报 | 回复
作者：单纯少爷 时间：2006-02-15 01:25:52
　　每天上天涯都必须先浏览下润土哥是否有新的发表了。。又上了一趟丰富的“麻将”课。。不知道为什么您说的话都能说进我心里，很有说服力。。：）我想知道您对福建经济的看法，对福建商人的看法。。。。。。请指教。
举报 | 回复
作者：黑白单行道 时间：2006-02-15 13:58:17
　　一个寒假躲在家里思考人生，前几天上网才看到先生的文章，让我反思自己的计划，也更清晰自己要走的路，在此谢过！
　　渴读全文，望先生发份全文给晚辈．shopfree@163.com
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-15 15:07:12
　　福建商人
　　
　　闽
　　
　　福建的简称是“闽”，“闽”是“门”字里面有个“虫”，所以看单个的福建人，没几个是高大威猛的“龙”的形象，但是这个“虫”没几个甘心躲在门里面的，因为他们知道，在门内的，永远是条虫，所以他们不惜一切地要 “破门而出飞天，冲门而出翔海”。他们的先辈先“浪迹”东南亚，再飘洋过海遍布世界各地，一当他们出去，许多人就由虫变成了龙了。
　　
　　唐代时候，不少福建人就东渡琉球，以推广农业技术开始微利的商业经营。”中国历史上自东晋至唐宋五代时期战乱不止，再加上黄河地区自然条件恶劣，造成许多北方人南迁求生；而闽南山区土地贫瘠，产粮不足养民，面对艰苦的生存条件，只有走出去谋生，因为福建三面环山，一面朝海，长期积淀了贸易航海的经验，所以东南亚成为避患求存的首选之地。”
　　
　　从19世纪末至今，这100多年间，较突出的海外闽商代表就有“锡矿大王”胡国廉，“橡胶大王”陈嘉庚，“木材大王”李清泉，“糖业大王”黄仲涵，“砂捞越王”黄庆昌，“万金油大王”和“报业巨子”胡文虎，“汽车大王”谢建隆，“地皮大王”黄廷芳，“橡胶与黄梨大王”李光前，“食用油大王”和“纸业大王”黄奕聪，集“面粉大王”、“丁香大王”和“金融大王”于一身的林绍良，集“银行大王”、“烟草大王”、“啤酒大王”和“航空大王”于一身的陈永栽，等等。境外闽商人数多、分布广，经济实力雄厚，“在澳门，闽商有14万多，多从事房地产、贸易和建材，主要是80年代过去农民做生意的‘新闽商’。目前，世界华商500强中，闽商占了1/10多。
　　
　　近年，从福建到海外的新移民已将近100万，占大陆新移民总数的1/4强。前几年震惊世界的荷兰集装箱偷渡死亡事件中，死亡的全是福建的偷渡客，你要去看福建的许多渔村，几乎成了漂亮的空村，因为年轻的、能爬的动的“虫子”全出去了。
　　　
　　在国内，闽商实际上已成为在京外埠房地产开发商的最大赢家；“莆田村”正在北京四处开花，目前莆田人在北京已有约6万人，人称“弯仔”，他们中男的大多做木材生意，女的则卖莆田的红菇、香菇、蛎干、兴化粉等，“弯仔”开会，一下子就能开来180多辆凌志、皇冠、奔驰或桑塔纳；海南建省以来，已有大批福建人来到海南参与大特区的建设，为海南特区的建设立下大功，据不完全统计，目前其人数已在10万以上，其所创办的各类企业遍及海南全岛，行业涉及建筑房地产、装饰、农业、商贸、酒店旅游、建材等各业；8万闽商淘金新疆，在疆从事金融投资、石油及建材等上百种经营，直接或间接投资额已达30余亿元；目前，福建在鄂大小企业已达500多家，在鄂人数已达20万人，涉及20多个行业，年产值已达30亿元；福建在晋人士已达5万人，开办大小企业3000多户，涉及40多个行业。
　　
　　走私的祖师爷
　　　　
　　想到走私，国人首先想到的赖昌星，其实福建人的走私是中国大陆走私的祖师爷。这由他们的天性有关，福建渔民居多，而内地农民往往胆小怕事，只看天吃饭，渔民则不同，他们天生胆大，胆小的怎么敢去出海呢？他们知道近海是没有大鱼的，想捞大鱼、想多捞鱼就必须去冒险，能成！一网发财，不成也比饿死的强，所以天生敢赌。
　　
　　赖昌星的祖师爷，最早将鸦片由东南沿海输入，地处东南沿海的广东、福建的吸食鸦片风气之先，一些见利忘义之徒便开始了非法的走私与合法贩运的鸦片生意。鸦片战争以后，鸦片贸易合法化了，福建商人又开设烟土行、烟土店等所谓的“小同行”，推销着鸦片。他们的资本相当雄厚，多的达上百万元。在大的窑口之下，还有一些分销商，即小窑口。他们资本较少，多者达十余万元、几十万元，主要负责在一个地区，一个县分销鸦片，将鸦片卖给烟馆和熟膏店，或者直接卖给鸦片吸食者。当时，福建，这种小窑口遍布城乡，已经形成一个销售网络。
　　　　
　　沿海各海口走私而来的鸦片，在福建商人通过海路和陆路将鸦片走私到全国各地的。福建的鸦片商人更是轻车熟路，得心应手。这些商人，往往将大量鸦片夹藏在商船中，蒙混入港；再通过口岸城市的奸商、地痞、同乡会馆等设法将鸦片运进城中的仓库里，分销出去。用这种方式，每次可以携带偷运很多鸦片，时人记载当时走私情况说：“海船夹带鸦片，动辄盈千累万”，并非夸大不实之词。从偶尔被查出的海船夹带数量，即可证实走私情况的严重，
　　 
　　闽广鸦片商船如果在海面上未被缉私船只查获，便可以顺利入港靠岸。这时港口城市的鸦片商人、地痞、同乡会馆的商人等就会主动与之联络，签订买卖合同，鸦片就卖给口岸的鸦片商人。当时，北方各口岸城市，都有鸦片商人，如天津城就有广东、福建商人开办的会馆、店铺，暗中从事鸦片买卖。从广东、福建来的鸦片船入口后，这些鸦片商人即设法将鸦片运至会馆或店铺，再慢慢销售出去。对于这种走私情况，清廷知之甚悉。道光皇帝为此曾晓谕军机大臣等。当然，走私贩运鸦片在当时属于非法行为，在海上有水师缉私船，在关津口岸也有司关官员的查缉，因此走私贩运也是步步荆棘，险象环生的。在这种情况下，走私贩运鸦片的奸商，除了利用清廷吏治腐败，以巨款贿赂有关人员，买通路途以外，还想方设法，夹带隐藏，使查缉人员搜查不出。关于走私的诸多机巧，有时颇能凑效，且持续流传下去，一直与官方的查缉相周旋。然而，所谓严饬整顿，清除弊源，只是高高在上的皇帝的一厢情愿，腐败的大清吏治，怎么能做到令行禁止呢?
　　
　　明白了上述历史就明白了赖昌星走私集团乃祖师爷的翻版而以，一个赖昌星被放跑了，无数的小赖、无数的小红楼却创造了福建的经济奇迹，晋江、石狮正是从走私中捞取第一桶金而后用走私带动商业，现在又转而用工业带动商业，形成了闽三角经济发达区域。
　　
　　由于福建靠台湾较近，台湾近几年打黑迅猛，许多黑道人士到大陆避风，同时也把台湾黑道的诈骗手段带到福建，现在银行卡诈骗、手机中奖诈骗十之八九是福建的不法分子干的。
　　
　　他们重商趋利，闽商人惯于在利用制度漏洞或疏于防范中求发展，从而养成对自上而下的法规法令不甚遵从的民俗。但是群体的无序最终以损害群体中的绝大多数个人为结果，极端功利主义的发展使社会思潮充满短期意识，缺乏对文化、制度、社会均衡的总体思考。而且个个都想占山为王，缺乏整合意识。他们是不折不扣的实践主义者，他们总是不动声色地不停创造、积累着自己的财富。
　　
　　帮会、宗亲、妈祖
　　
　　和历史上的晋商、徽商一样，现代闽商有着共通的商业理念和文化特征，闽商过去通过帮会打通关节，现在则是通过商会打通关节，老赖正是一次偶然的机会通过某宗亲会让他走私电子产品赚了数千万的第一桶金。
　　
　　　 明清时期，闽帮就是中国十大商帮之一，与晋商、徽商、粤商、龙游商、宁波商等商帮齐名。根据有关论述，其时的“闽商”具有五大特点： 
　　　　
　　一是从商历史悠久，人数众多。唐以前，东晋末年，福建沿海已有商人走异域，被称为海商。唐代，福建商人积极向外拓展经商，即使偏远之处也可看到福建人的踪迹。当时福建不少商人到南海诸国经商，闽南一带更是商业兴盛。宋代福建商人遍布全国沿海各地，同时随着泉州港地位的日益重要，福建海商盛极一时。元代由于更加开放的外贸政策，泉州港继宋代之后进一步繁荣，除了闽南一带海商活动更加频繁外，福州商人到海外经商的也不少。明清时期，由于沿海人口向海外流动与山区农民向外省迁移，产生了大量经商者，从商人数不断增加。明清之际，福建商人对全国各地大量渗透，仅苏州一地，就有漳州、泉州、兴化、福州等地商人。除了沿海一带的海商外，内陆山区也出现了专营该地商品的商人，如连城县的刻书商、崇安县的茶商等。 
　　　　
　　二是以血缘为核心，以家族为凝聚力，家庭经营较为普遍。这是为了更好地管理，也是为了商业机密不外泄。据有关族谱宗亲资料统计，早在唐代，福建就有氏族经商的传统。如永春颜氏家族从商者约占总数40%，其家族成员几乎都往南洋槟榔屿从商，或“泛商安南”，或“往商南洋”等。在商业发达的晋江一带，家庭式经营更为普遍，父业子承，形成风尚，且致富后，能和睦乡里，贡献于家族。 
　　　　
　　三是不同区域商人特点不同。最有影响的是闽南商帮、福州商帮、兴化商帮，此外还有龙岩、汀州、永安、福安、延平、闽清、永泰等地的商帮。福建不同区域人的不同性格，对他们从商的成就大小造成了直接影响。其中，晋江、石狮一带商人，推崇“少年不打拼，老来无名声”，“输人不输阵，输阵番薯面”，“争气不争财”，“三分本事七分胆”，不仅敢冒险，还善于经商，有敏锐的商业头脑，有着强烈的竞争意识，且气派大，目光远。他们什么好赚钱，马上就组织这方面货源，善于抓住时机。赚了钱后，不是存起来，而是马上扩大经营规模。同时注重商业信誉，守条约，不失信，所以泉南商人中成大富翁的远远比其它几个区域商人多。 
　　　　
　　四是有独特地位。由于远离中原文化区，福建受中原风气影响相对弱些，再加上商人的势力和影响，商人的地位不仅未受到挑战，反而使中原那种贬抑商人的传统制度和观念受到强有力冲击。闽南一带更是推崇“商能致富”、“商胜于工，商胜于农”，“以商为荣”观念深入人心。至明清，一些大商人集团由于得到地方势力和乡族势力的有力支持，成为左右地方的不可忽视的力量，为了安抚这些势力，朝廷不得不多加拉拢和让步，这也是其它省的商人所不曾有的。 
　　　　
　　五是妈祖崇拜成为最典型的文化标记。几乎凡有闽商到过的地方，都建有这位“海神”的歇身之处。据不完全统计，目前，全国仍有300多个县、市保存着天后宫或妈祖庙，世界范围内的天后宫或妈祖庙仍有近5000座。 
　　
　　　　狼
　　
　　拿动物比喻福建的话，他们是狼，狡猾、凶狠，浙江人则是蝗虫，有庄稼的地方，蝗虫们飞过来立即吃得尽光，蝗虫们炒煤、炒房，所到之处寸草不剩。从1995年开始，福建的狼则横扫全国。闽商中的“泉州军团”已有70多万人外出经商办企业，在外企业年销售总额已达1600亿元，相当于在外再造了一个泉州市场。有着中国犹太人之称的莆田商人，其“莆仙军团”垄断了整个中国的木材市场：北京占99%，长春占90%，上海占50%。目前，莆田在外经商办厂和务工的已达50多万人，分布在全国各大中城市，拥有固定资产300亿元。2003年4月，《新财富》杂志首次推出国内媒体第一份中国富人排行榜，上榜的400名中国富人中，有16位是闽商。
　　
　　　 狼的血性和韧劲在福建人身上处处体现，福建商人身上有一股让人心惊胆战的“野气”，认准了就干，就拼，倾家荡产也无所谓。他们精于把握机会、超强的模仿能力、敢想敢干的血性。
　　
　　他们是最标准的农民，依靠侨乡优势，利用沿海地理条件，从走私开始、从小商业开始，逐步积累，发展到今天的品牌时代。
　　
　　 “七匹狼”就是他们的图腾偶像。从规模、实力还是从领杀阵前的市场先锋，闽商不逊色于浙商。”这些狼打造出晋江“中国鞋都”、德化“中国瓷都”、安溪“茶都”的兴起。培育出 “安踏”、“浔兴”、“劲霸”、“柒牌”、“雅客”、“亲亲”、“安尔乐”、“七匹狼”、“德尔惠”、“富贵鸟”等在全国知名的品牌。莆田狼控制了中国的木材和建材，不过，中国的私人加油站，后来全卖给中石油、中石化，赚走了数百亿的现金，被称为“建材王”的莆田人，—自己办医院。先是承包别人的医院，后自己筹集资金创办医院。江湖郎中摇身一变成了名医华佗，草菅人命却赚得金银满盆，正因为他们具有狼的凶残，才会去赚那昧良心的黑心钱。
　　　　
　　爱拼才会赢
　　　 
　　福建商人可以用“不怕”两个字概括：没文化不怕，照样能做外贸；没经验不怕，一样搞开发；没有钱也不怕，照样搞投资，不动电脑，照群发诈骗短信搞网上诈骗。用一首最流行的卡拉OK最能代表了《爱拼才会赢》
　　
　　
　　 
　　
举报 | 回复
作者：bypassman 时间：2006-02-15 15:46:09
　　lz你好,今天一下午都在看你的帖子,受益非浅,我是一个即将毕业的硕士生,要到一个国企去工作,现在对未来特别迷茫,不知道自己能做什么!
　　留个Email,lz把全文给我发一下吧!谢谢了!
　　hxhsg_521@163.com
举报 | 回复
作者：daflie 时间：2006-02-15 16:10:06
　　润土大哥，看了你的文章对你的人品和处世犹为敬佩，我想要的就是一份闲淡的生活，当然我明白在这之前还有很多路要走，有事业的保障和人世的体会。
　　我想要一份你的完整文章，希望能拜读并体验当中的无奈与幸福，呵呵，望不吝赐教。
　　邮箱：daflie@163.com
举报 | 回复
作者：bypassman 时间：2006-02-15 17:50:32
　　谢谢!
　　文章已经收到了!
举报 | 回复
作者：szmsm 时间：2006-02-15 19:50:22
　　再次拜读。感谢
举报 | 回复
作者：智慧网站 时间：2006-02-15 19:51:19
　　广告，全面封杀！
举报 | 回复
作者：everydaydream 时间：2006-02-15 20:25:03
　　做个记号,以后好看
举报 | 回复
作者：hp175hp 时间：2006-02-15 21:38:49
　　hp175hp@163.com求全文谢谢！
举报 | 回复
作者：茗筠 时间：2006-02-15 22:37:44
　　老公唱的最好的一首歌就是《爱拼才会赢》~
举报 | 回复
作者：天岚极风 时间：2006-02-15 22:46:07
　　有空就爱来看看
举报 | 回复
作者：浪迹大漠天涯 时间：2006-02-16 01:04:08
　　闰土兄：
　　　　多年不见的真诚的文章，您所写的中国经济和人文社会的关系，很深刻，深感敬佩。您能不能写一写，从您个人的经历中感悟出中国社会和经济的发展方向，中国现实社会问题的根源，产生的原因，发展的过程，最终的结局会是什么样的？无法从网上拜读到全文，深感遗憾。可否赐赠一全文，以拜读研习？E－MAIL: hottop@sohu.com 
举报 | 回复
作者：大海里的石头 时间：2006-02-16 08:46:32
　　润土兄：
　　 感觉你已经历经商海沉浮，到了修身养性的境界了，给你推荐一个就像通过时空隧道回到你小时候的地方，那就是朝鲜。
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-16 09:37:43
　　老弟，让我去朝鲜还能修身养性？没吃、没玩、天天喊口号，死了爹妈不哭，猪头二世发个烧全国人民痛哭流涕的人间地狱啊。我宁愿去伊拉克也不去这鬼地方。
举报 | 回复
作者：面条康夫 时间：2006-02-16 10:12:54
　　谢谢lz
　　
　　 全文已收到！谢谢您的慷慨陈词，让我们了解了许多。祝您心情愉快，家人朋友健康！！
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-16 10:16:10
　　作者：浪迹大漠天涯　回复日期：2006-2-16　1:04:08　 
　　　　闰土兄：
　　　　　　多年不见的真诚的文章，您所写的中国经济和人文社会的关系，很深刻，深感敬佩。您能不能写一写，从您个人的经历中感悟出中国社会和经济的发展方向，中国现实社会问题的根源，产生的原因，发展的过程，最终的结局会是什么样的？
　　-----------------------------------
　　没有精英和消灭精英的社会是草根与权贵轮回的世界，由于中国历史上独有的文字狱，许多现象和发展的必然规律在当时是不可以直接表白的。
举报 | 回复
作者：展翅翱翔0 时间：2006-02-16 10:19:32
　　广告，全面封杀！(操作者:古魂)
举报 | 回复
作者：duxiangliu 时间：2006-02-16 11:24:28
　　看了几遍大哥的文章了。看后心情种是久久不能平静，真羡慕大哥有这么一段精彩的创业之路。也谢谢大哥能把这么多的经验拿出来和大家一起分享.就正如有人所说的：＂读万卷书不如行万里路，行万里路不如阅人无数，阅人无数不如成功人士指路"
　　 再次谢谢大哥！
　　　　期望大哥能不吝赐与我全文
　　　　liduxiangliu@tom.com
举报 | 回复
作者：spacejam1979 时间：2006-02-16 12:41:31
　　闰土兄，能否发一份完整版的给我，谢谢
　　hui_ouyang1979@yahoo.com.cn
举报 | 回复
作者：huaiyin 时间：2006-02-16 13:21:30
　　润兄，非常喜欢拜读您的文章及为人处事的风格，深感敬佩。阅文多日受益非浅！
　　
　　
　　
　　
　　
　　
　　望发一份完整版的给我，感谢！
　　
　　
　　jiayongs@yahoo.com.cn
举报 | 回复
作者：快乐随風 时间：2006-02-16 13:52:30
　　写的很深刻。 
举报 | 回复
作者：凌云一剑 时间：2006-02-16 15:58:20
　　润土大哥，看了大哥的文章，知道润土大哥非一般人。望能给小弟指点一二。
　　 我属于没学历，也没有技术，要是去打工的话估计只能养活自己，也不想打工。我想自己创业，我喜欢做生意，因为总觉的自己能做生意，也不知道实际会怎么样，没有做过。只有500快钱，想白手起家。我知道开始只能从小的开始做，也就是做买卖，因为没有技术，我想也只能做二道贩子赚赚差价，买西卖东，因为没钱也不可能有固定门面，也只有以朋友代卖，摆地滩，推销，做做小东西这样慢慢积累。不知道这样是否可取还是先工作1年半载等有点本再做好些。
　　
举报 | 回复
作者：jeffyang82 时间：2006-02-16 16:34:50
　　润土兄，能否发我一份全文？你的文章很实在，我很喜欢！感谢！
　　jjjhai@163.com
　　
举报 | 回复
作者：tiger07 时间：2006-02-16 18:51:17
　　按年龄计算，得称呼楼主叔叔了
　　最近几天才开始泡创业家园，
　　楼主写的还没耐心看完，我这个年纪的浮躁还挺浓
　　不过　我肯定会坚持读完，仔细读完！
　　谢谢楼主的豁达！
举报 | 回复
作者：小力丸 时间：2006-02-17 01:46:15
　　求赐全文，E-MAIL：pill1@21cn.com
举报 | 回复
作者：枯藤孤鹤 时间：2006-02-17 02:27:27
　　这地方才来几次就发现这么好的一篇文章。一口气读完了它。呵呵坐得累死。
　　 楼主来篇全文吧！
　　 我邮箱是lb811104@126.com 静候佳音！！！！！
举报 | 回复
作者：酷_爱 时间：2006-02-17 10:26:00
　　好啊
举报 | 回复
作者：酷_爱 时间：2006-02-17 10:27:05
　　闰土大哥能否将全文发给我一份，多谢了！
　　romandor@21cn.com
举报 | 回复
作者：黯夜永无乡 时间：2006-02-17 10:40:27
　　润土大哥,不知道王石的新作<道路与梦想>您看完了没有,想听听你的评论
　　总觉得润土大哥和王石在价值取向方面有某些相似之处
举报 | 回复
作者：WINWIN330 时间：2006-02-17 10:58:13
　　润土兄哥,能否将全文发一份给我!
　　不胜感激!!
　　E-MAIL:east_78@hotmail.com
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-17 11:39:57
　　作者：黯夜永无乡　回复日期：2006-2-17　10:40:27　 
　　　　润土大哥,不知道王石的新作<道路与梦想>您看完了没有,想听听你的评论
　　　　总觉得润土大哥和王石在价值取向方面有某些相似之处
　　-------------------------------------------------
　　我两年前准备的作品名字是《激情与梦想》或《博爱与梦想》，后考虑到王石的准备发表的作品名字是<道路与梦想>，所以才暂取了个《风云》，一个正直、智慧的人必须有梦想与激情，才能走完自己的人生道路。
　　人与与的梦是有天壤之别的，我们平民百姓虽然我们贫穷、手无寸铁且被割了咽喉，但我们做的是充满希望的阳光之梦；八旗子弟他们拥有一切，可是他们没有希望的幸福之梦，他们知道他们只有那挥之不去的噩梦。
举报 | 回复
作者：大海里的石头 时间：2006-02-17 13:24:01
　　作者：目光呆滞的润土　回复日期：2006-2-16　9:37:43　 
　　　　老弟，让我去朝鲜还能修身养性？没吃、没玩、天天喊口号，死了爹妈不哭，猪头二世发个烧全国人民痛哭流涕的人间地狱啊。我宁愿去伊拉克也不去这鬼地方。
　　-------------------------
　　拜托，谁不在回忆自己童年的时候心神宁静？放心，你去了绝对是国宾待遇，想想80年代初我们在街上看到老外的情形吧。自己认为人生一世，两个地方该去，美国算一个，另外一个就是朝鲜。又不是让你定居。
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-17 14:20:30
　　呵呵，让我忆苦思甜啊。
　　朝鲜不是一无是处，朝鲜毕竟教育、医疗是免费的，况且官员不敢明目张胆的贪污。
举报 | 回复
作者：小力丸 时间：2006-02-17 14:35:50
　　居然一上来就遇到了大哥........
　　
　　ORZ....
　　ORZ.....
　　ORZ......
　　
举报 | 回复
作者：daflie 时间：2006-02-17 15:00:19
　　润土大哥，你好，全文已经收到。谢谢！！！
　　这些天在看一本《反经》，感悟良多，很多事历史上古人已经给我们经验了。。。。。。
举报 | 回复
作者：黯夜永无乡 时间：2006-02-17 16:05:00
　　可悲的是他们中有一部分人对噩梦都麻木了,无动于衷了
　　更可悲的是这些人可以睡眼惺忪的将正直、智慧的人推向毁灭,连激情和梦想的权利也一起剥夺了
　　…………
　　不好意思,润土大哥,我可能在你的帖子上说错话了
举报 | 回复
作者：fy001 时间：2006-02-17 16:55:27
　　非常感谢润土大哥，谢谢！
　　能否发全文到我邮箱：zwlfy001@163.com
　　谢谢！！
举报 | 回复
作者：yyuxyz 时间：2006-02-17 16:58:30
　　一气看完，从上午10点看到下午4点，感觉看东西清楚了很多，感谢润土大哥带来这么好的东西，受益了！未来成功的道路上有您的一臂之力。能否将全文发一份给我!不胜感激!!
　　　　E-MAIL:yyuxyz@126.com
　　
举报 | 回复
作者：toll 时间：2006-02-17 17:38:33
　　感激润土大哥的无私奉献！
　　
　　敬佩润土大哥，你正直，善良，洞察力高、智慧高、充满爱心！
　　
　　你是我的榜样！
　　
　　顺便问：你在20几岁的时候，对自己的前路迷茫吗？感谢答复！
　　
　　在你有空的时候，也想请你发个全文到我的邮箱：tollxu@163.com
　　
　　衷心感谢！谢谢！
举报 | 回复
作者：阿猪哥之偷偷想你 时间：2006-02-17 20:43:04
　　润土大哥，收到我发的信息了么？
　　想和您聊聊~~
举报 | 回复
作者：hhyang 时间：2006-02-17 20:47:04
　　他们重商趋利，闽商人惯于在利用制度漏洞或疏于防范中求发展，从而养成对自上而下的法规法令不甚遵从的民俗。但是群体的无序最终以损害群体中的绝大多数个人为结果，极端功利主义的发展使社会思潮充满短期意识，缺乏对文化、制度、社会均衡的总体思考。而且个个都想占山为王，缺乏整合意识。他们是不折不扣的实践主义者，他们总是不动声色地不停创造、积累着自己的财富。
　　...........................................................
　　闰土兄,今天上天涯,看到您对闽商的看法,谈的很好。作为一个福建人，希望广大闽商同胞能像儒商方向发展。还有闰土兄对于麻将思维和桥牌思维的见解也很精彩。本人最喜欢您对王石的评价。还有您能不能对张瑞敏和郎咸平做一下评价。张瑞敏是国内我最喜欢的一个企业家，看了首席执行官（根据海尔公司写的）这本书很受感动。郎咸平教授感觉是目前最敢说真话的经济学家。谢谢！
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-17 21:37:58
　　我写王石的同时，也想写张瑞敏的,由于现实环境的局限,不能直说,我酝酿了一段时间,在方便的时候,会以一钟恰当的方式写出来的。
举报 | 回复
作者：风中心碎 时间：2006-02-17 23:03:52
　　由“郎”现象我感觉中产阶级正在登上历史的舞台
　　但是我对于这些30岁左右的人与我们年轻人有很大的 差别
　　
　　　润土大哥能否对于这一批人特点作个介绍
举报 | 回复
作者：火炉黑非洲 时间：2006-02-18 00:05:52
　　拜托楼主将“石油篇”发一份给在下：bnbn1@tom.com
　　万分感谢！恕我直言，看了大部分文章和楼主的回复，感觉楼主不象是企业家，倒象记者，而且是写报告文学类比较熟手的记者。很多素材来自公开的报纸资料，小段的回复也能看出楼主的政治取向其实也有些幼稚。有同样感觉的同学么？交流一下。
　　 
　　
举报 | 回复
作者：lrhtx1030 时间：2006-02-18 01:25:44
　　一直潜水中~~~连续看了两个晚上，看完感觉有点压抑。于是我第一次想抽烟了。开个包七匹狼，就着香烟刺激的味道把帖浏览完了。小弟受益良多，感谢润土大哥的好文章，本人也叫润土（名字中就单字润，所以同学送的称呼），大学刚毕业，明天就要去深圳开始打工生涯了。我一直想自己创业，可惜没有启动资金也没有什么经验亦没有门路。所以先打工了，但是创业是我的梦想，我也相信我一定会实现。希望得到大哥的指点。
　　望发一份全文以便拜读至：LRHTX1030@163.COM
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-18 10:18:59
　　作者：火炉黑非洲　回复日期：2006-2-18　0:05:52　 
　　　　万分感谢！恕我直言，看了大部分文章和楼主的回复，感觉楼主不象是企业家，倒象记者，而且是写报告文学类比较熟手的记者。很多素材来自公开的报纸资料，小段的回复也能看出楼主的政治取向其实也有些幼稚。有同样感觉的同学么？交流一下。
　　----------------------------------------
　　老弟把我想象成记者是抬举我了，大报的记者是独立孤行的侠士，上大学讲台成授课，出了校门，办报，不过那是过去的记者，中国近代的杰出人物就是他们中的代表。若老弟把我想象成现在的记者，我无才无德忽悠惯了报纸读者，居然跑来忽悠天涯俊杰，让我无地自容啊。请教小弟帮我在网上搜索一下，我自传里的素材，然后，在此贴里跟贴公布，揭露我弱智的忽悠行为。
　　呵呵，开个玩笑啊。我不敢称我是网友群众的先进代表，因为我知道网友群众的眼睛是雪亮的。
　　　　 
　　
举报 | 回复
作者：阿脚 时间：2006-02-18 10:55:24
　　万分感谢！恕我直言，看了大部分文章和楼主的回复，感觉楼主不象是企业家，倒象记者，而且是写报告文学类比较熟手的记者。很多素材来自公开的报纸资料，小段的回复也能看出楼主的政治取向其实也有些幼稚。有同样感觉的同学么？交流一下。
　　-------------------------------------------
　　同感！ 如有文中主人翁的经历、胸怀与爱心就难出回帖的浮躁、小气与尖酸，明显的不同层次，实在遗憾！
举报 | 回复
作者：阿脚 时间：2006-02-18 10:56:45
　　作者：火炉黑非洲　回复日期：2006-2-18　0:05:52　 
　　　　拜托楼主将“石油篇”发一份给在下：bnbn1@tom.com
　　　　万分感谢！恕我直言，看了大部分文章和楼主的回复，感觉楼主不象是企业家，倒象记者，而且是写报告文学类比较熟手的记者。很多素材来自公开的报纸资料，小段的回复也能看出楼主的政治取向其实也有些幼稚。有同样感觉的同学么？交流一下。
　　-------------------------------------------
　　　　同感！ 如有文中主人翁的经历、胸怀与爱心就难出回帖的浮躁、小气与尖酸，明显的不同层次，实在遗憾！
举报 | 回复
作者：haiyangyihao 时间：2006-02-18 11:31:39
　　润土大哥，希望能赐全文：haiyangyihao3@126.com
　　小弟没见过什么世面，但从小经历很多挫折，成长的路一直布满荆棘，可以说一直处于痛苦之中，至今也不能摆脱命运的束缚，很多时候我都感觉自己要崩溃了，每走一步都那么艰难。我很羡慕你有那么丰富而精彩的人生经历，曾经也渴望生命飞扬着激情。
　　现在的我很无奈，也很痛苦，希望大哥能剪除我心中的恶魔。这些事不怎么好拿到这里来说，一直希望有个高人能指点一下，奢望大哥你能给我留个邮箱什么的，万分感谢！！
举报 | 回复
作者：zyl01042102 时间：2006-02-18 12:29:36
　　刚出学校的毛头小子，看了高手的文章后，不甘平庸的天性让我想拜读高手的大作，看看前辈对政治和经济间的千丝万缕是如何理解的。
　　小弟邮箱：zyl01042102@163.com
　　谢谢！
举报 | 回复
作者：alangonline 时间：2006-02-18 13:07:14
　　作者：凌云一剑　回复日期：2006-2-16　15:58:20　 
　　　　 润土大哥，看了大哥的文章，知道润土大哥非一般人。望能给小弟指点一二。
　　　　 我属于没学历，也没有技术，要是去打工的话估计只能养活自己，也不想打工。我想自己创业，我喜欢做生意，因为总觉的自己能做生意，也不知道实际会怎么样，没有做过。只有500快钱，想白手起家。我知道开始只能从小的开始做，也就是做买卖，因为没有技术，我想也只能做二道贩子赚赚差价，买西卖东，因为没钱也不可能有固定门面，也只有以朋友代卖，摆地滩，推销，做做小东西这样慢慢积累。不知道这样是否可取还是先工作1年半载等有点本再做好些。
　　-------------------------
　　你比我强，我身上只有72块。。。
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-18 13:19:44
　　我不能算真正的中国企业家，只能算是个企业的创业者或梦想家吧，有时我也在想，每个中国的有志企业家，或理智的公民，每当看见中国大陆被称为世界的加工厂和血汗工厂时，心中一定是别有滋味吧。
　　我这个人具有明显的两面性，有时的确小气、尖酸，买21世纪经济报道报纸2元买一份不眨眼，而买普通的报纸0.3元一份却舍不得花；骑自行车存车时，突然跑过来红袖章要收钱时，我是能躲就躲；有种类型的人，我不愿意被他们沾便宜的，如果被他们沾去了一点便宜，我会心中不快的，另外，我长期养成不直接反驳的习惯可能自己讲话尖酸些，是啊，我86年才22岁不懂事时就被组织上的一个专案小组悄悄查了一个月，之后，我才知道这件事的，我没被查出经济问题，他们却不表扬我，只当没逮着罢了，我这么多年所以走过来了，是因为我知道我早已被锁定住了目标，90年代又被悄悄搞过两次专项调查 ，又没逮着。是啊，可能长期的小心、谨慎、压抑，不竟然让自己说话变得尖酸了。谢谢，朋友的批评，我最近已改掉不少了，否则早被网友骂死了。
举报 | 回复
作者：kunbrother 时间：2006-02-18 15:09:57
　　有个性是好事。
　　我才毕业几年，所有的个性都被岁月磨圆了。
　　前两天有人请我吃饭，问我关于他的创业梦想的可行性，并想让我帮他一起操作。看他近50岁的样子，大小也是一个领导，我二话不说，拼命敬酒，猛拍马屁。第二天打电话给我老乡（是我老乡介绍我给他认识的），我说他的所谓创意七八年前还算是有点想法，现在给他一个亿也做不成了，不要说他也没多少钱，我们更别掺和了。
举报 | 回复
作者：kunbrother 时间：2006-02-18 15:12:54
　　要是以前，肯定当面否定了；现在呢，又何必给人家的热情浇一盆冷水。我只管吃菜便可以了。
　　好歹我是对那一块平时有点关注，马屁也到位，看他的眼神，快把我当成忘年交了。
　　现在想起来，不知道是他悲哀还是我悲哀。
举报 | 回复
作者：狂恋年代 时间：2006-02-18 15:27:38
　　万望能拜读全文!谢谢润土大哥! jntann@hotmail.com
　　
　　
举报 | 回复
作者：寂静的乐安河 时间：2006-02-18 15:36:28
　　再次拜读润土兄的贴子．从早上看起到现在已连续七八个小时了．眼晴都看红了．难得的好贴．希望润土兄能够发个全文给我．让我日后可以系统地学习．感激不尽．
　　
　　我的邮箱：ＳＵＲＥＳＵＮ＠ＳＯＨＵ．ＣＯＭ
举报 | 回复
作者：reajob 时间：2006-02-18 15:42:12
　　很受启发
举报 | 回复
作者：胡吃胡喝不胡说 时间：2006-02-18 15:46:08
　　楼主的ID我喜欢。
　　
　　只有从中国市场环境中总结出来的东西才能够提供有价值的参考。
　　
　　西方的市场经济理论和企业成长理论只有在特定情况下符合中国企业的需要。中国的市场经济不充分，而且文化的成分太复杂。
　　
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-18 16:31:25
　　作者：火炉黑非洲　回复日期：2006-2-18　0:05:52　 
　　万分感谢！恕我直言，看了大部分文章和楼主的回复，感觉楼主不象是企业家，倒象记者，而且是写报告文学类比较熟手的记者。很多素材来自公开的报纸资料，小段的回复也能看出楼主的政治取向其实也有些幼稚。有同样感觉的同学么？交流一下。
　　-----------------------------------------
　　火炉黑非洲兄弟说的很好，我写“王石”写“福建商人”，查阅了网上的资料，对于王石，所有资料只写了“成功的企业”与“骄傲的男人”的部分，我写了“失败的商人”“历史的轮回”“天地的空灵”，以前的报纸书籍上没有的。
　　若是记者编写的话，他写不出那么多细节的，自传里创业的故事是真实的，许多事实公开的媒体一直未公开的，如18年前的服装创业有数千西装消费者可以证明，工厂、商场的当事人可以证明，03年的传媒广告的创业，报纸、公证处的资料一目了然的，老弟，你看到的报纸资料里应该不会有我创业故事翻版的，而且许多真实的故事我还没有写进去呀。要说我像记者，我吓一跳，03年前，我十几年没动过笔的，03年做广告时，为了写方案、写策划，先前肯帮我的朋友看我做出的方案经常要重新再写，不耐烦了，我没有选择，只能自己硬上了，你要看我陆续写的文章，你应该会发现，后面写的比前面写的水平略有提高的，全是在网友的鼓励下文章有所提高的，03年前我不敢动笔的，现在看看已写的文章近十万字了，我和我身边的朋友有时都不相信，是怎么写出来的。
　　
举报 | 回复
作者：blueskycarrie 时间：2006-02-18 17:02:14
　　闰土大哥，看了您给金风玉露未相逢回的贴子，对你的名字有了很深的印象，又看了你以上的帖子，对你的知识渊博真是佩服呀！有事情请教：
　　我和我老公很想有一个自己的小工厂,但不知选择哪种产品.我老公是在一家药厂做设备管理的,主要是做设备采购、安装、维护等。老公技术很好，属于那种原则性强，考虑事情周全，脚踏实地的那种人，但有时因考虑过多，失去不少机会。我是做出口贸易的，敢想敢做，但不细心，考虑问题往往过于简单，和我老公正相反。象我们这种情况的人适合自己开工厂吗。如果开选什么产品比较有前景又适合我们呢。忘了说我们目前只能筹集50万的资金。
　　　　
　　　　等您答复
　　　　谢谢！
　　
举报 | 回复
作者：mozhu911 时间：2006-02-18 17:49:51
　　第一次拜读您的大作受益非浅。希望能得到全文。谢谢
　　mozhu911@sina.com
举报 | 回复
作者：清醒小夕夕 时间：2006-02-18 18:11:36
　　能看到如此另人深思\拨开迷雾的文章,甚感荣幸 !!!!! 
　　希望能得到全文。谢谢!!!!!!
　　
　　xiaoyong552005@yahoo.com.cn
　　
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-18 22:24:21
　　作者：blueskycarrie　回复日期：2006-2-18　17:02:14　 
　　　　闰土大哥，看了您给金风玉露未相逢回的贴子，对你的名字有了很深的印象，又看了你以上的帖子，对你的知识渊博真是佩服呀！有事情请教：
　　　　我和我老公很想有一个自己的小工厂,但不知选择哪种产品.我老公是在一家药厂做设备管理的,主要是做设备采购、安装、维护等。老公技术很好，属于那种原则性强，考虑事情周全，脚踏实地的那种人，但有时因考虑过多，失去不少机会。我是做出口贸易的，敢想敢做，但不细心，考虑问题往往过于简单，和我老公正相反。象我们这种情况的人适合自己开工厂吗。如果开选什么产品比较有前景又适合我们呢。忘了说我们目前只能筹集50万的资金。
　　　　　　
　　　　　　等您答复
　　　　　　谢谢!
　　--------------------------------------------------
　　不知你老公拥有什么市场需要的技术,并且技术是否可以在市场上得到转化.你说他原则性强,领导让他管理设备的,估计在他负责的药厂里搞业务,可能性不大。
　　现在，国内的小工厂，单枪匹马的生存艰难，温州的小工厂成地区规模，无数专业化的小工厂，灵活机动，且温州的私人借贷，给予小工厂最好的金融支持；广东的小工厂依托于香港的定单发展起来的，江苏苏南的小工厂依托于上海等周围城市国企发展起来，依托的国企破产了，小工厂就成功了。过去，所有的小工厂是以偷税、商业手段、低廉的工资、灵活来生存的。以前可以赚大企业、国企的钱，只能政府与国外大公司的钱，相对来说可以给你赚些钱。你的小工厂要生存就必须去压榨工人，温州许多小工厂的熟练工人被铁锁锁在屋内做工，春节前拿三千回家，节后回来才能拿回1万元寄回家的。你应该去看小工厂是如何生存的，我没有做过小工厂，只是将我知道的如实告诉你。选择产品必须是尚未发展的朝阳产品，如00年进入物流设备制造业，03年整个行业起步，开始收获利润。92年进入IT外围设备制造业，06年收获利润。在竞争白热化的市场，选择进入，没有独门绝技是很难生存的，开小工厂，增值税、环保、等等问题需要一整套方案的。不过，你在山东，山东不少企业规模很大，你能为他们配套的话，也是有市场空间的。
　　
　　
举报 | 回复
作者：碧海蓝天-339 时间：2006-02-18 23:29:02
　　润土大哥，我看了这片帖子共看了三遍，一遍比一遍看得仔细，生怕漏过了哪怕一句获益良多的话语。真的很受启发，打心底里佩服你的智慧和人格。
　　我发现你做生意的时候，对市场的规划和分析都很到位，从这个意义上来说真的有点像三国里面的诸葛先生“智者近乎妖”。 从你的自传里看得出你的很多智慧，我觉得最难做到的是你在面对着各种利益的诱惑时能稳如泰山，在很多时候能把握好急流勇退的度，能够明哲保身。
　　上面 有个网友已说了 你缺的是一个互补性的合作者，一个更加入世更具备着破釜沉舟的魄力和更能卧薪尝胆的韧性的合作者，深以为然。其实这些你和很多网友都已经说过的，我只是在拾人牙慧，呵呵，请大哥不要介意。
　　其实你的自传主要是由三个 “见到蚯蚓就扑过去”式的 故事构成的，或许由于种种原顾虑你未能把故事中的一些细节更详细地说出来，所以我有一些疑惑，在这三个创事业（我觉得这已经不是创业这个阶段的性质的了）的故事里，感觉都有点虎头蛇尾，（请不要见怪，因为这是我的感觉），因为故事里你一开始时对市场的分析都比同时代的其他人超前，然后紧接下来的几个步骤都很衔接，天衣无缝，但是都是在最后的瓶颈一步，碰到了石头停下来了，然后就放弃了。所以我觉得很疑惑凭你的能力和关系为什么不再坚持一些再冒险一些，解决这个瓶颈呢，颇为惋惜，三个故事里。任何一个的瓶颈的突破，你都将会获得巨大的成功，在今天完全就是王石级的大企业家了。或许用足球来打个比方我觉得你更几乎一个技术，灵感，创意型的球员，而缺乏的是一种强悍的性质（当然是顶级球员之间的相对来比较）
　　还有我有点厚颜无耻的说，我的人生观和楼主大哥的也很像就是办一个成功的大企业，然后总结自己的经验退休后到大学里面去做一个休闲自得教授，虽然现在影儿都还没有见，但是 呵呵 先自我激励一下。
　　我觉得楼主得知识和阅历实在是很渊博，像你拥有这样的人生观和经济能力的话必定游历过世界不同的地方了吧，能否说说都到过哪些地方呢，纯粹是好奇。
　　还有我是广东人，我想了解下你对广东和广东商人的看法。上面有个网友说过，如果当时你是在广东的环境的话相信你已经使你的创业成功了，你觉得呢？
举报 | 回复
作者：碧海蓝天-339 时间：2006-02-18 23:49:50
　　或者很可能你在创业上性格的缺失也正是你今天能够泰然的享受生活的原因。相信你也会同意这点的。
　　你说过的企业家一定要具备哲学上的素养，非常同意，其实在大学的时候我就想到: 当做企业是在用技术（无论是生产方面的技术或者是做市场方面的技术）为引导的阶段上时这是运气不错的创业者努力的话都能做到的;当把企业做到是按照哲学来指引的阶段上这才是大师风范。所以我想问一下你 你看过的和喜欢看的哲学书是什么？我觉得你的生意上的哲学有一个很突出，就是强调用技术分析市场寻找空白点切入，这与道德经中的“夫唯不争 天下莫能争”不谋而合，如果说我现阶段中已有了的对商业的一点点理解算得上是我的商业哲学的话，那么“夫唯不争 天下莫能争”这就是我的商业哲学核心，所以我特别的希望能听听你对道德经的理解，而且我觉得你的很多思想都是很和道德经相合的。请赐教。
　　当我看到 你在分析天涯这个网站的商业运作一番话的时候，就联想起 那些武侠小说里面的描述的那样，一个醉心于武术的人，在行走江湖的时候看到一个武学大家 使出一招巧妙的 完美的 完美到可能还蕴涵着什么七七四十九式变化的 招数 时，发出心底下的赞叹！可能还有很多有志于商业的朋友平时在看那些商业案例时 往往也是 像楼主这样的，因为我也如此。
举报 | 回复
作者：xuanwu2005 时间：2006-02-19 00:26:21
　　真精采！小弟24岁也有一份稳定和不错的工作～～
　　～～～～不过正处在楼主年轻时代整天迷茫、困惑的过程中～～～
　　过于平凡的生活真的真的不适合我！真的希望有一天能冲确父母和亲人们的束缚！勇敢的为理想拼一把！！
　　楼主的文章也发给小弟一份吧，谢谢！
　　xuanwu2004@163.com
举报 | 回复
作者：lifvv 时间：2006-02-19 00:42:39
　　作者：目光呆滞的润土　
　　　　我写王石的同时，也想写张瑞敏的,由于现实环境的局限,不能直说,我酝酿了一段时间,在方便的时候,会以一钟恰当的方式写出来的。
　　````````````````````````````````````
　　我很想看看你眼中的张瑞敏，把想说的话说出来，网上还算是自由的吧~~~~
举报 | 回复
作者：浪迹大漠天涯 时间：2006-02-19 03:46:21
　　没有精英和消灭精英的社会是草根与权贵轮回的世界，由于中国历史上独有的文字狱，许多现象和发展的必然规律在当时是不可以直接表白的。
　　 －－－－－－－－－－－－－－
　　 现在就是草根与权贵轮回的交浊期，知道以您的思想，是有些感悟的，精英应该是推动社会发展的先锋，如果能破除禁锢，以您的笔峰，特有的文采，也是可能表述些许的，也可使社会进程少走弯路，不是对社会发展有好处吗？不就是众友的明灯吗？
　　　非常感谢收到全文。
举报 | 回复
作者：-------i 时间：2006-02-19 09:19:40
　　从来没有奢谈过创业，看了您的文章感触比较多
　　
　　但是有些地方由于眼界和经历所限，看不懂（我是做硬件和软件结合研发的）
　　
　　盼邮全文一分！
　　haosi1979@163.com
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-19 10:08:31
　　作者：碧海蓝天-339　回复日期：2006-2-18　23:49:50　
　　-------------------------------------------------
　　假设一下,我取得了巨大的企业成功；王石先生控制了中国房地产半壁江山；唐万理先生建起了中国的金融巨舰；仰融的中华汽车圆了他中国的福特\日本的丰田之企业之梦；顾雏军成为世界制冷巨无霸；常州铁本击败宝纲，等等。八旗子弟们会眼看着江山旁落，而不出手吗？不会的！血腥的事实持续了数千年，历史又在重演，没有政治权利与法律保护的商业成功往往为自己挖出了墓穴。
　　
举报 | 回复
作者：草原狼老斌 时间：2006-02-19 10:57:26
　　不知道润土老师这句话什么意思 “八旗子弟们会眼看着江山旁落，而不出手吗？不会的！血腥的事实持续了数千年，历史又在重演，没有政治权利与法律保护的商业成功往往为自己挖出了墓穴。”
　　最近不知道怎么的了，有点跟不上老师您的思想。
　　可能我还是太嫩了。
　　学生今年22，出来社会上也有5年了，现在有两份工作，一份是在我们这小镇电信局工作，还有个相关的小店。准备再进行一年的资金积累出来创业（我不想因为我而影响我到家里的生活）。
　　我想问问老师对于我们年青人创业必须必备什么样的素质？应该怎么训练自己？
　　
举报 | 回复
作者：草原狼老斌 时间：2006-02-19 10:58:02
　　不知道润土老师这句话什么意思 “八旗子弟们会眼看着江山旁落，而不出手吗？不会的！血腥的事实持续了数千年，历史又在重演，没有政治权利与法律保护的商业成功往往为自己挖出了墓穴。”
　　最近不知道怎么的了，有点跟不上老师您的思想。
　　可能我还是太嫩了。
　　学生今年22，出来社会上也有5年了，现在有两份工作，一份是在我们这小镇电信局工作，还有个相关的小店。准备再进行一年的资金积累出来创业（我不想因为我而影响我到家里的生活）。
　　我想问问老师对于我们年青人创业必须必备什么样的素质？应该怎么训练自己？
　　
举报 | 回复
作者：草原狼老斌 时间：2006-02-19 10:59:01
　　不知道润土老师这句话什么意思 “八旗子弟们会眼看着江山旁落，而不出手吗？不会的！血腥的事实持续了数千年，历史又在重演，没有政治权利与法律保护的商业成功往往为自己挖出了墓穴。”
　　最近不知道怎么的了，有点跟不上老师您的思想。
　　可能我还是太嫩了。
　　学生今年22，出来社会上也有5年了，现在有两份工作，一份是在我们这小镇电信局工作，还有个相关的小店。准备再进行一年的资金积累出来创业（我不想因为我而影响我到家里的生活）。
　　我想问问老师对于我们年青人创业必须必备什么样的素质？应该怎么训练自己？
举报 | 回复
作者：草原狼老斌 时间：2006-02-19 11:11:17
　　晕，怎么上来了三个，不是错误吗？不好意思了
举报 | 回复
作者：碧海蓝天-339 时间：2006-02-19 12:24:13
　　
　　
　　作者：目光呆滞的润土　回复日期：2006-2-19　10:08:31　 
　　　　作者：碧海蓝天-339　回复日期：2006-2-18　23:49:50　
　　　　-------------------------------------------------
　　　　假设一下,我取得了巨大的企业成功；王石先生控制了中国房地产半壁江山；唐万理先生建起了中国的金融巨舰；仰融的中华汽车圆了他中国的福特\日本的丰田之企业之梦；顾雏军成为世界制冷巨无霸；常州铁本击败宝纲，等等。八旗子弟们会眼看着江山旁落，而不出手吗？不会的！血腥的事实持续了数千年，历史又在重演，没有政治权利与法律保护的商业成功往往为自己挖出了墓穴。
　　~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
　　 我明白你的意思，其实你反映的正是我国经济体制上改革的深化 与政治体制上改革的停歇不前 所产生的矛盾，经济上想走得和资本主义的别无二致（是想走的）但政治上却是和以前计划经济的时候所匹配的政治制度差不多。所以政治反过来影响经济，和经济的环境，这种不协调更加具体影响到在商圈中的各式人物的命运。
举报 | 回复
作者：碧海蓝天-339 时间：2006-02-19 12:28:53
　　　我觉得楼主得知识和阅历实在是很渊博，像你拥有这样的人生观和经济能力的话必定游历过世界不同的地方了吧，能否说说都到过哪些地方呢，纯粹是好奇。
　　　　还有我是广东人，我想了解下你对广东和广东商人的看法。上面有个网友说过，如果当时你是在广东的环境的话相信你已经使你的创业成功了，你觉得呢？我特别的希望能听听你对道德经的理解，而且
　　
　　我觉得你的很多思想都是很和道德经相合的
　　 润土老师 这三个问题你还没有答我呢
　　 
　　
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-19 14:19:28
　　我只是经历的事多了些,只于知识岂敢称渊博,我二十年来从想发财到办企业再想做事业直至想做慈善事业,看书的时间很少,只是不断地总结,反思,我喜欢与比各类人交流,尤其是知识\阅历丰富的人交谈，每个人都有它闪光的地方，人生智慧独特的哲理。道德经我没有看仔细过，可能中国传统的道德在每个人身上多少都已潜移默化了些。至于你问我广东和广东商人，我只在汕头呆过两天，且被广东的朋友喝酒、桑拿、KTV、宵夜，实际接触不多，不敢瞎说。不过，广东人、广东商人是中国最具商业意识的群体，广东是思想最开化的地方、民主的氛围最好了，二十年，改革开放，他们走到了全国第一的位置，他们把政策可以准入的行业已做到了极限，上游利润丰厚的垄断行业永远是大门紧闭，下游产业无利可图，资本现在无路可走了，他们又被台湾、香港的海外商人军团，北方来的红顶商人不断地蚕食掉自己的生存空间，所以说广东的商人处境现在非常的痛苦。从另一个层面，广东的南方报业集团下的《南风窗》《南方周末》《21世纪经济报道》，曾经是浊水里的一股清泉，我过去经常买这些报纸、杂志的，我知道广东是中国百年来思想最开放的地方，受肮脏的中原文明污染较浅，是中国大陆融入海洋文明的希望所在。可是，现在我连看也不去看了，真怀念曾经流淌过的广东才有的思想清泉。
　　你问的我在广东会取得的创业成功，其实不一定就成功的，心底下，我不喜欢为了金钱，而放弃自由、简单、快乐的生活方式，人在基本需求能够满足的情况下，精神上的愉悦是最好的享受。自由的思想、独立的人格尊严、生活的简单舒适我自己认为比成功的企业和金钱更重要。
举报 | 回复
作者：lohilon 时间：2006-02-19 14:43:33
　　从昨天下午到现在，终于看完了先生的文章，受益匪浅，以前在书店的时候看到很多老外的总统和企业家的自传，却始终找不到我们自己国家的这些人的自传，知道这里面是有很多东西不能明讲的。希望先生能发一份完整的＜风云＞，lohilon@yahoo.com
举报 | 回复
作者：blueskycarrie 时间：2006-02-19 14:44:49
　　多谢闰土大哥的指点，以后有问题我会再向你请教的。
举报 | 回复
作者：碧海蓝天-339 时间：2006-02-19 15:35:01
　　自由的思想、独立的人格尊严、生活的简单舒适我自己认为比成功的企业和金钱更重要。
　　
　　确实如此
举报 | 回复
作者：小力丸 时间：2006-02-19 15:35:37
　　大哥请发份完整的给我
　　谢谢
　　pill1@21cn.com
举报 | 回复
作者：碧海蓝天-339 时间：2006-02-19 15:44:22
　　闰土大哥 对前阵子的 铜期货的 事情应该有所闻吧 能否说说你的见解
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-19 16:08:15
　　铜期货，中航油石油期货以及中储棉期货全面失败，事实证明真正有主见、远见、胆识、谋略的人才，是得不到上峰的重用的，扶不起的阿斗怎么能做赢高智商的期货呢？中国是用计划体制的资金和全球期货市场在博弈。在经济的层面中国是期货败将，在政治的层面，中国有时是赢家，因为中国可以动用全民的血汗钱跟几个资本大鳄玩命，在香港金融期货保卫战上体现最明显，他索罗斯能让美国政府动用国库吗？能让美国人民陪他一起玩命吗？我们敢！
　　要对中国的国有期货企业家或国有企业家做个简单比喻的话，我有一句心得：“心中无数胆子大，情况不明想法多”。
举报 | 回复
作者：草原狼老斌 时间：2006-02-19 17:48:57
　　自由的思想、独立的人格尊严、生活的简单舒适我自己认为比成功的企业和金钱更重要。
　　对于我们年青人来说这是三十年后的想法，前三十年我们该怎么过？
　　就拿我来说，现在工作也还稳定，收入在我们这个小镇上也不错。本人也一碗稀饭也能过上一日的人。但不甘心就这样过一世，可路该怎么走？迷茫着
举报 | 回复
作者：lohilon 时间：2006-02-19 17:56:32
　　感谢先生在百忙之中还给我发邮件，已收到
　　我是一个会计师，在国有企业工作，见惯太多营营苟苟的事，做我们这一行完全是给企业的实力人物擦屁股的角色，屁股没擦好，脏的是自己的手，想想以后，没有出路
举报 | 回复
作者：草原狼老斌 时间：2006-02-19 18:00:17
　　润土老师能否推荐些值得一看的经济方面的杂志呢？
　　
　　
　　虽然知道前面是火坑，就让后来人踩着我等尸骨过去吧。
举报 | 回复
作者：艾147 时间：2006-02-19 18:23:50
　　顶,晚上通宵再看
举报 | 回复
作者：路小刀 时间：2006-02-19 20:01:05
　　25岁了，也和当年的您一样在迷茫中。在一个事业单位不死不活的干着，真的很想出来闯一闯。我的电邮，startear@sina.com，能够分享你过去的经历，是我的荣幸
举报 | 回复
作者：火炉黑非洲 时间：2006-02-19 23:47:26
　　全文已收到，拜读中，再次感谢～！
　　作者完全可以与你所说的八旗子弟同流合污，打入其内部，呵呵驾驭八旗为你所用。
举报 | 回复
作者：在天龙 时间：2006-02-20 00:42:52
　　看了十分钟啊 ！
举报 | 回复
作者：conderking 时间：2006-02-20 06:16:39
　　小子大学快要毕业，从农村到城市，感触颇多，小时侯受儒家思想的影响，懂得仁义道德的重要，又想有一番大的作为，被“如何在当今社会中有一番作为而又保持人格完整”困扰多年。深感当今社会已没有“深谙中国传统思想精髓的思想家和中国传统思想可行性的理论研究”，今日得拜读大作，如沐春风，多年困扰一扫而空，看来小子浅陋，中华大地高人隐士的传统还在。望闰前辈赐文fenglanooo@yahoo.com.cn想来闰前辈也是爱书之人，如能附爱书的书单将不胜感激。希望闰前辈身体安康，继续为正我中华风气而笔耕不缀。小子必以闰前辈为榜样，穷则独善其身，达则兼济天下！！！
举报 | 回复
作者：黯夜永无乡 时间：2006-02-20 08:44:12
　　“心中无数胆子大，情况不明想法多”
　　哈哈
　　有赌赢的赌徒，竟成了英雄
举报 | 回复
作者：fy001 时间：2006-02-20 08:48:58
　　楼主给的邮件已经收到，非常感谢！！！
　　
　　楼上的，真的很现实！ 祝你好运！
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-20 08:51:30
　　赌输了百姓买单，赌赢了一人独享。
举报 | 回复
作者：fy001 时间：2006-02-20 08:51:37
　　竟然有人插队了，我是对min12666　说的。
　　祝min12666　好运！！！
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-20 09:29:54
　　作者：风中心碎　回复日期：2006-2-17　23:03:52　 
　　　　由“郎”现象我感觉中产阶级正在登上历史的舞台
　　　　但是我对于这些30岁左右的人与我们年轻人有很大的 差别
　　　　
　　　　　润土大哥能否对于这一批人特点作个介绍
　　------------------------------------------
　　西方的中产阶级是由创造财富的人所构成的，我们的中产阶级恰恰是不创造财富的人构成的，庞大的各级官僚占据着中产阶级很大的比例，中国创造财富的人中，许多人却不能成为中产阶级，这是社会失衡的关键所在。
　　- - - - - - - - - - - - - - - - - - - - - - - - -
　　作者：草原狼老斌　回复日期：2006-2-19　17:48:57　 
　　　　自由的思想、独立的人格尊严、生活的简单舒适我自己认为比成功的企业和金钱更重要。
　　　　对于我们年青人来说这是三十年后的想法，前三十年我们该怎么过？
　　　　就拿我来说，现在工作也还稳定，收入在我们这个小镇上也不错。本人也一碗稀饭也能过上一日的人。但不甘心就这样过一世，可路该怎么走？迷茫着
　　-------------------------------------------------
　　你生长在沙漠，没有土壤、水，你再生命顽强，你只能像那风中哭泣的胡扬树；你要在年轻的时候去找到那生命的绿洲，找那肥沃的土地，播下你希望的创业种子，辛勤的耕耘，但你年老的时候、疲倦的时候，你才能在自己的大树下，在自己的森林里享受幸福。
　　- - - - - - - - - - - - - - - - - - - - - - - - - 
　　作者：火炉黑非洲　回复日期：2006-2-19　23:47:26　 
　　　　全文已收到，拜读中，再次感谢～！
　　　　作者完全可以与你所说的八旗子弟同流合污，打入其内部，呵呵驾驭八旗为你所用。
　　--------------------------------------------------
　　哈 哈，老弟！八旗子弟不傻呀，打入其内部，要先得净身哟。
　　
举报 | 回复
作者：小力丸 时间：2006-02-20 10:12:11
　　我想请问下大哥，现在机械行业最有前途的方向是哪个方面呢？
　　
　　请大哥指点。谢谢。
举报 | 回复
作者：草原狼老斌 时间：2006-02-20 13:10:07
　　的确，我要走出去去找我那生命的绿洲，那肥沃的土地。但我不知道我手中的种子是好的还是坏的。在我目光所能看到的创业路上，有太多的尸骨躺在那，而且有许多是头朝我好像在向我述说着什么。在我找到那绿洲后，我该怎样保护，培养我的种子让它发芽，成长成我需要的大树或森林。所以我要在我还没走上这条路之前武装自己，但这个社会上有着太多的武器让我选，其中有真的，有假的，有适合我的，也有不适合我的。
　　润土老师您是走过去的人了，我们需要您来指点，告诉我们那些武器是必需的，那些武器是可以不要的。在我的思想中，要想获得最新的信息，知道最新的行业潮流，要看的是杂志，打基础就得看书。所以我们希望润土老师能根据您创业经验，推荐几本我们这些将要走上创业路上的年青人必备的杂志或者书。
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-20 13:30:54
　　作者：草原狼老斌　回复日期：2006-2-20　13:10:07　 
　　　　润土老师您是走过去的人了，我们需要您来指点，告诉我们那些武器是必需的，那些武器是可以不要的。在我的思想中，要想获得最新的信息，知道最新的行业潮流，要看的是杂志，打基础就得看书。所以我们希望润土老师能根据您创业经验，推荐几本我们这些将要走上创业路上的年青人必备的杂志或者书。
　　-----------------------------------
　　21世纪经济报道等大报了解经济环境，小报看世态炎凉的社会，真正的好书，是不让出版啊，能出版的，是让你看了做顺民的书。
　　
　　
举报 | 回复
作者：tinners 时间：2006-02-20 13:58:11
　　今天终于有机会来这里说一下了，也是有感于楼主的经历和过人的阅人察事。
　　 我现在在一家私营企业，虽然是做程序员，可是总感觉自己不是这方面的料，虽然也做过好多的项目，但是往往只知其然而不知其所以然，我应该是属于代码工人那个级别的，呵呵。楼主说过一句话，做技术的有局限性，这话我非常有同感，因为从我的角度来说，总是以为自己做的东西是不错的，可是拿到市场上别人却不认可的多，并不是由于自己的东西不好，而是没有迎合大多数人的习惯或者认可，不知道其他有做过技术的朋友有没有这种体会：).
　　 那天跟我的老板去公安局谈合作的事，在会场上我感到一阵风暴袭击了我，我原先还是个单纯的人，但是在那个所谓的技术合作会议上，我认识到，做技术的为什么总走不出那个圈子的缘故：我老板L某，在会场上谈判时的睿智以及官商合作模式让我汗颜啊，老板当场给公安局的D某解决了其儿子的就业问题（一个非长不错的单位，鉴于一些不能话不能说，我就缄言了）和其情妇的手术问题，那个D某也当场给解决了我们的合作意向，这个属于楼主说的腐败一类的层次，其实这个只是我被受冲击的一个小小的场景。
　　 后来我们回去时，老板跟我们讲了他此次成功的几个因素：一、我们老板故意迟到了半个小时，把那个D某凉在一边，在这半个小时内，我们老板在为将要面临的问题做了充分的估计（后来结果证明与老板所考虑的相差无几），同时，那个D某跟我们嚷嚷，说是要撤了我们的项目，当时把我们几个程序员吓坏了，我们都没敢怎么说话，可是我们老板来了后，他居然不提这档子事情了，老板说，‘凉那个D某的原因就在这里，让他把话说完了，等我来了，他就不好再说下去了，因为没有必要重复同样的话题，这时只是要讲合作的事以及我能给他的好处了，所以我在会上就给他解决了那两档子事的缘故就在此了’，还有一个让我佩服的是老板的心理学和细微的观察能力：在会上可能我们老板说了一句话让G某不高兴了，他给我们老板倒水时倒了快溢出来的样子放在我们老板那边（尽管他不是故意的），而我们老板凭借这个细微的动作就知道G某对他有意见了，这要是放在我这边，我估计也不会知道那个人对我有啥子意见了，呵呵！
　　 后来我看了润土哥的文章后我才明白了，其实多年的学校生涯教给了我们的都是些粉饰太平的社会，没有让我们了解这个现实的我们，以为天道酬勤，以为一分努力一分收获，以为邪不胜恶，以为…………，在一个不讲诚信的社会里，这些都是无用的，甚至是一个毒瘤在糟蹋着我们社会的未来。我们老板也是白手起家（初中没毕业），现在虽不算是个亿万富豪，但手上也有上千万的资本，而且有着丰富的社会资源方面的优势（象什么政协，青年什么协会等），跟楼主很象，但是他的特点是标准的商人，没有楼主大气，而且没有楼主博学，呵呵（题外话），我只是觉得我们念了这么多年书，除了会点技术外已经一无所有了，有句话说：穷人学技术，富人学管理。说的很有道理，我就属于前者，虽然饿不死，但是绝对撑不着。
　　 由于写的比较多也很乱，所以也没有排版，还请楼主和各位网友见谅了。
　　
　　有一句话我觉得很有道理，一个是张伯龄先生的：年轻人憋不住话，老年人憋不住尿。
　　
　　
　　另：如果楼主方便的话，能把那个关于能源方面的也给我发一份，谢谢先!我的mail:tinners@126.com
　　
　　
举报 | 回复
作者：间歇性甲亢 时间：2006-02-20 14:44:32
　　非常感谢润土大哥及各位兄弟的经验分享，让我感触颇深，跪求润土大哥的全文好收藏，邮箱shinwa0299@sina.com，谢谢~
举报 | 回复
作者：linksto 时间：2006-02-20 14:50:13
　　大哥请发份完整的给我。
　　　　
　　 小弟拜上
　　
　　 linksto@163.com
　　
　　
　　　　
举报 | 回复
作者：mozhu911 时间：2006-02-20 15:07:47
　　收到。
　　感激不尽
　　
举报 | 回复
作者：星之沐风 时间：2006-02-20 16:29:03
　　获益匪浅
　　小弟希望能得到一份完整的文章！！
　　感激不尽！
　　leex19811028@hotmail.com
举报 | 回复
作者：maomao_riv 时间：2006-02-20 16:30:52
　　做个记号
举报 | 回复
作者：rocada 时间：2006-02-20 17:06:47
　　你好，润土哥，一切尽在不言中，如果可以的话，投靠你了！
　　
　　sonada@163.com
举报 | 回复
作者：dudl2003 时间：2006-02-20 18:19:36
　　润土兄，谢谢您能让我们这些小辈们看到这么优秀的文章，真是三生有幸呀！！！
　　说来真是万幸呀，昨天有个哥们对我说想创业可以到天涯社区上学习下，里面有好多能人在那里指点迷津，我今天就来，荣幸看到这么好的文章，真是缘分呀！！！
　　再次谢谢您润土兄，有空是否可以也给小弟发份你的全集，将不盛感激！！！多谢！！！dudl2003@tom.com
　　希望您以后的道路越走越宽广！！！
举报 | 回复
作者：neohou 时间：2006-02-20 20:03:33
　　楼主 20日前文章以及重要回复已经打印
　　请给我一份《石油篇》 oewdoewd@hotmail.com
　　谢谢
举报 | 回复
作者：regbin 时间：2006-02-20 20:38:35
　　虽然来迟，但感觉为时不晚～～
　　
　　润土哥，请成全晚辈个学习的机会
　　
　　mail:leijibin@landpage.com.cn
举报 | 回复
作者：正在长大ing 时间：2006-02-20 21:21:13
　　亲爱的润土大哥,
　　我是一名刚刚毕业的学生,
　　刚毕业,我对于自己要走的路也感觉很迷茫,
　　打算自己创业,但是心里却一点底也没有,
　　也极少跟亲戚好友谈起我的心事,
　　因为我一向很要强,害怕说出来了被人笑话,
　　或许说我更希望自己成功了以后用事实来证明给他们看.
　　前不久,我才刚刚从家里出来,准备到深圳去混,
　　至于到底去干什么,我心里也没底,
　　
　　我不想呆在机关公司里平平庸庸靠领着工资度过一生
　　但是我更不肯呆在家里,
　　么事都不做天天衣来身手饭来张口:
　　且看着父母日渐衰老的并且为了我的生计愁眉不展的容颜,
　　前几天我在上网时看到了大哥发的帖子,
　　拜读后对大哥很是佩服,
　　你的经历/经验/思想让我认识到自己对这个社会的认知程度是多么的幼稚,
　　从而以更成熟稳重的心态去接受,
　　更全面的深刻的目光去分析
　　(当然,我现在根本不具备这样的能力,
　　只是在朝着这样的方向去努力)
　　在次要感谢润土大哥的指导.让我对自己重新进行理性的理解,
　　心里也有一个准备去接受我所迷茫的社会.
　　
　　
　　
　　
　　
　　同时我还有一个不解的问题:大哥把自己的经历/所感/所想与大家分享,
　　
　　这点是希望大家能对以此为镜,引以为鉴,这点我理解.
　　
　　但是大哥过多的透露出了官场乃至社会百态.
　　
　　让我们了解到社会的现实与残酷的一面,
　　
　　也许有人会抱有这样的心态
　　
　　人之命运在社会的洪流中如同一页落水叶片无法自控,
　　
　　弱肉强食中要有出头之日惟有了解社会,适应潜规.
　　
　　那样无异给那些野心极大,为达出头不择手段的人.
　　
　　构筑了一个"什么是潜规则,潜规则的作用,如何利用潜规则"的交流平台.
　　
　　也许这是我杞人忧天了..呵呵
　　
　　
　　
　　
　　
　　
　　再有:希望润土大哥能把你石油篇的奋斗史发给小弟
　　我的邮箱是:lpin1983@163.com
　　
举报 | 回复
作者：tinners 时间：2006-02-21 08:56:42
　　收到了，谢谢
举报 | 回复
作者：黑白单行道 时间：2006-02-21 12:23:47
　　先生的石油篇已收到．谢谢
　　　　不知先生是否了解网游的商业运作模式，晚辈想经营网游代理，希望得到先生提点．先谢过．或不嫌弃，加我ＱＱ２７３０４６４７２
举报 | 回复
作者：spacejam1979 时间：2006-02-21 12:45:47
　　已收到，多谢。
　　
　　可能闰土兄是想把潜规则变成明规则来推动社会，但是这样真的有用吗？
举报 | 回复
作者：brilliant7 时间：2006-02-21 13:01:10
　　十分欣赏楼主的务实和城府。能否把全集奋斗史也发一份给小弟？先谢过！hh.cheng@163.com
举报 | 回复
作者：高飞走天涯 时间：2006-02-21 14:25:52
　　希望能够收到大哥的石油篇.谢谢了.gaofei@sinotrans.com
　　希望早日顶到第5页.
举报 | 回复
作者：想要天上的水 时间：2006-02-21 15:34:07
　　润土兄好
　　在你的帖子中读到了很多让我可以一悟的东西
　　真心感谢你的共享
　　别的不说，当你出书的时候我是一定会去买的
　　希望你能把全文和一些你认为好的文字发给我
　　信箱是ltxz_v@sina.com
　　不胜感谢！！！
举报 | 回复
作者：人穷志短 时间：2006-02-21 15:51:10
　　　假设一下,我取得了巨大的企业成功；王石先生控制了中国房地产半壁江山；唐万理先生建起了中国的金融巨舰；仰融的中华汽车圆了他中国的福特\日本的丰田之企业之梦；顾雏军成为世界制冷巨无霸；常州铁本击败宝纲，等等。八旗子弟们会眼看着江山旁落，而不出手吗？不会的！血腥的事实持续了数千年，历史又在重演，没有政治权利与法律保护的商业成功往往为自己挖出了墓穴。
　　
　　润土大哥分析的可谓透彻,商业在政治的夹缝中成长.不过有些东西我知道你还是不便说明的.一个下午看完帖子,深受震动,写出了一些深层次的东西,我也是江苏的,现在在南京打拼.可否发一份到我邮箱(包括石油篇)十分感谢!~~
　　saynoandyes@163.com 
　　
举报 | 回复
作者：tufeishangjiang 时间：2006-02-21 18:42:19
　　你是大佬！！！
　　麻烦您发一份到我的油箱好吗？
　　先谢谢你了！
　　敬礼！
举报 | 回复
作者：tufeishangjiang 时间：2006-02-21 18:43:30
　　我的油箱liuyuanchang123@yahoo.com.cn
举报 | 回复
作者：黯夜永无乡 时间：2006-02-21 19:15:12
　　润土大哥,今天我又把您发给我的邮件从头到尾看了一遍
　　有从中学到了许多
　　但有个问题要请教一下您
　　　　
　　 "我眼中的王石
　　　　
　　　　失败的商人
　　　　
　　　　商人是追逐利益最大化的人，从这点上看，王石二十年的创业经商后，最终只有600万个人资产，他从白手创业的企业帝国老总沦为企业的打工仔，足以证明其商业的失败。"
　　 
　　可以不可以这样说：王石先生如果不是仅仅拿了600W,干当打工仔,他有可能还没有机会成为完成"7+2"的骄傲的男人，就已经被八旗子弟……了，会是这样吗润土大哥；那如果是这样的话，万科这个已经成功了的企业会糟到什么待遇呢？？期待润土大哥的回复
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-21 19:42:52
　　王石是宁愿打工也不会做太监的，因为他身体里充满斯巴达克司的血液，他能烧锅炉，还怕打工。至于7+2是他知道生命的短暂、珍贵后才做出的选择，其实每个热血男人都会有这个梦想，只是他的毅力成就了他，只有是否实现它是次要的，他有梦，所以他快乐，他成功，所以他骄傲。
　　万科企业是他走的百年企业的道路梦想，他去做了，至于以后怎样，我们不知道，毕竟是中国脱离人治走的第一步，这么好的企业呀，许多辉煌的企业倒下了，我再举例了，用句常说的话：不怕贼偷、就怕贼惦记着
举报 | 回复
楼主：目光呆滞的润土 时间：2006-02-21 19:45:17
　　我不再举例了，你们自己看看就知道
举报 | 回复
作者：黯夜永无乡 时间：2006-02-21 20:55:47
　　谢谢润土大哥, 受教了
　　真希望润土大哥能再一次风云再起
　　完成心中的梦想
举报 | 回复
作者：寂静之声2 时间：2006-02-21 21:56:41
　　闰土兄，你好，你应该是南京的吧，我们离得不远，我在镇江
　　可以发一份全文给我么，sunwp2005@sohu.com
　　我也有创业的梦想，有过行动，也有过失败……
　　和你一样，我也喜欢游泳，基本每周一次。呵呵
举报 | 回复
作者：软白 时间：2006-02-21 22:53:50
　　润土大哥，能给我发一份不？
　　
　　chenyu101@163.com
举报 | 回复
作者：mutacncn2000 时间：2006-02-22 07:31:40
　　润土先生，大家都叫您大哥。我就换个称呼吧。你的文章写得太好了，个人的经历，社会经济的变迁，我从中学到了很多东西，尤其是您的人品。盼望着您的大作能够出版。让更多的人看到，从中获益。如果您有时间，也请给我发一份完整版，谢谢。也同时希望能和您有个多的交流。 email : mutacncn2000@hotmail.com
举报 | 回复
作者：高飞走天涯 时间：2006-02-22 08:58:28
　　已收到邮件,谢谢大哥了!
举报 | 回复
作者：hxx_2000 时间：2006-02-22 10:48:18
　　　润土哥求全文一份！！！
　　　　
　　　　hxx_21cn@21cn.com
举报 | 回复
作者：找希望 时间：2006-02-22 11:38:49
　　润土大哥，
　　小的很想仔细研读一下全文！！！
　　望成全！！！zhangjing@ynet.com
举报 | 回复
作者：winwin330 时间：2006-02-22 11:43:29
　　润土大哥,能否MIAL全问给我!
　　容我细细回味,以免多走弯路!!
　　我的邮箱:east_78@hotmail.com
举报 | 回复
作者：winwin330 时间：2006-02-22 11:43:58
　　润土大哥,能否MIAL全问给我!
　　容我细细回味,以免多走弯路!!
　　我的邮箱:east_78@hotmail.com
举报 | 回复
作者：华润 时间：2006-02-22 13:26:34
　　润土大哥,能否MIAL全问给我!细细品位
　　每次来都能有心得支持你。
　　
　　　　我的邮箱:yhy1008@126.com
　　
举报 | 回复
作者：manana_yang 时间：2006-02-22 13:38:14
　　一口气拜读了润士大哥的贴，字字珠玑，读君此书胜十年经历！烦请润士大哥发全文予我：ylj-05@163.com，让我等小辈也能瞻仰大哥光辉,荣幸之至！谢谢！
举报 | 回复
作者：一直往冬 时间：2006-02-22 13:49:39
　　我给你发了站内消息，希望大哥可以把完整的自传给我一份：xcpoem@126.com.做为一个去年大学毕业的学生，一直有种创业的冲动，我知道我欠缺很多，但是楼上的很多兄弟姐妹都有我学习的地方，我也希望能少走一点弯路。
　　
　　我现在手头有一份创业计划书，如果方便还请大哥给我做个参考。
举报 | 回复
作者：laoking112 时间：2006-02-22 13:53:03
　　润土大哥，恳请发全文以供收藏，谢谢！
　　jst111@sina.com
举报 | 回复
作者：艾147 时间：2006-02-22 13:57:03
　　拜读,学习.
　　另外想问一下,关于张瑞敏的作品什么时候面世
举报 | 回复
作者：人穷志短 时间：2006-02-22 19:30:20
　　已收到 正在系统拜读中 谢谢 
举报 | 回复
作者：kananam 时间：2006-02-23 11:30:55
　　望先生发份全文给晚辈．kananam@163.com
举报 | 回复
作者：ljcuih 时间：2006-02-23 15:32:29
　　很想听听润土大哥对王志纲此人及其工作室的看法:)
举报 | 回复
作者：snail2006 时间：2006-02-23 16:22:50
　　润土前辈，能把您的自传全文发给我一下吗？谢谢
　　E-mail:snail0123@msn.com
　　
　　还有，晚辈真的很希望能够得到您的指示，晚辈去年开了一家公司是做网络服务性质的，产品就是网站推广，模式是电话直销模式。
　　
　　但是我们这行业的公司太多了，多得如米，现在并不好做，公司有三十几个人，但是现在人员都招不满，只有七八个人，我们是在高档写字楼办公，空荡荡的办公室一直浪费着，二十几台电脑也是空着浪费，每个月的销售额才一万左右，每月的开支都是三万以上（工资一万多，电话费一万多，还有租金、水电、等），现在已经举债二十几万了，实在经营不下去了，不知道下面该怎么办？我们的办公楼租期也快到了。
　　
　　我想问一下：1、我们还有必要租那么大的办公楼，继续着之前的业务吗？2、人员招不齐的，好多都是浪费着，是不是该缩减成小公司呢？3、以往都是用电话做全国的市场，是不是该改为本地市场呢？4、现在IT服务产品什么比较有前景、有特色呢？
　　
　　请前辈一定要帮助我，现在我真的感到迷惘，不知道下一步该怎么办？我现在的想法是把公司搬到较便宜的商住楼，不要在写字楼，把一些电脑搬回老家开黑网吧，然后公司改成小公司，只要七八个人左右，不要做全国市场，做本地的，可以兼做一些网站建设，可是我不知道能否行得通，望您指示，谢谢！！！！！！！！
　　
　　我的邮箱是就是上面那个，也是MSN，前辈，拜托您了，请您一定要回信息给我。谢谢！！祝您开心！
举报 | 回复
作者：llchawk 时间：2006-02-23 16:26:32
　　能给份完整的吗?留下作为动力.谢谢!
　　llc042@163.com
举报 | 回复
作者：llchawk 时间：2006-02-23 16:28:53
　　望能赐分全文
　　llc042@163.com
