
var json_zizhuan = [


{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-22  10:06:00",
	"subject" : {
		"title" : "写在前面的话",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"序篇"
		],
		"keywords" : [ "写在前面的话","积极财政"],
		"intro" : "☆【天涯经济频道(biz.tianya.cn)首页推荐帖】",
		"published_at" : {
			"day" : "2005-10-22  10:06:00"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-22  10:06:00"
			}

		],
		"order" : 1
	},
"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-22  12:06:00",
	"subject" : {
		"title" : "前序",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"序篇"
		],
		"keywords" : ["前序" ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-22  12:06:00"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-22  12:06:00"
			}
		],
		"order" : 2
	},
"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-22  14:06:00",
	"subject" : {
		"title" : "正文序",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"序篇"
		],
		"keywords" : ["正文序","创业三要素","权与钱","资源"],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-22  14:06:00"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-22  14:06:00"
			},
			{
				"key" : "a",
				"day" : "2005-10-25  20:35:07"
			},
			{
				"key" : "q",
				"day" : "2005-10-25  19:52:10"
			},
			{
				"key" : "a",
				"day" : "2005-10-27  12:17:31"
			},
			{
				"key" : "q",
				"day" : "2005-10-27  09:01:51"
			},
			{
				"key" : "a",
				"day" : "2005-11-09  09:06:12"
			},
			{
				"key" : "q",
				"day" : "2005-11-08  15:08:30"
			},
			{
				"key" : "a",
				"day" : "2005-11-11  07:56:15"
			},
			{
				"key" : "q",
				"day" : "2005-11-11  06:54:54"
			},
			{
				"key" : "a",
				"day" : "2005-11-11  15:17:31"
			},
			{
				"key" : "q",
				"day" : "2005-11-11  13:25:25"
			},
			{
				"key" : "r",
				"day" : "2005-10-26  08:18:04"
			},

			{
				"key" : "a",
				"day" : "2005-10-26  06:56:47"
			},
			{
				"key" : "q",
				"day" : "2005-10-26  03:07:51"
			}




		],
		"order" : 3
	},
"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "冬雷冬雷",
	"created_at" : "2005-11-24  22:09:23",
	"subject" : {
		"title" : "网友序",
		"subtitle" : "冬雷作序",
		"categories" : [
			"风云自传",
			"序篇"
		],
		"keywords" : ["网友感言","冬雷序"],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-24  22:09:23"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-24  22:09:23"
			},
			{
				"key" : "a",
				"day" : "2005-11-26  12:04:44"
			}


		],
		"order" : 4
	},
"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-22  16:06:00",
	"subject" : {
		"title" : "童年",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"童年篇"
		],
		"keywords" : ["皖南农村","城南滚铁环" ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-22  16:06:00"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-22  16:06:00"
			}
		],
		"order" : 1
	},
"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-22  19:06:00",
	"subject" : {
		"title" : "创业――服装篇",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"服装篇"
		],
		"keywords" : [ ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-22  19:06:00"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-22  19:06:00"
			},
			{
				"key" : "a",
				"day" : "2005-10-23  11:54:06"
			},
			{
				"key" : "a",
				"day" : "2005-10-23  17:34:00"
			},
			{
				"key" : "a",
				"day" : "2005-10-23  18:04:19"
			},
			{
				"key" : "a",
				"day" : "2005-10-23  22:49:45"
			}


		],
		"order" : 1
	},
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-23  11:54:06",
	//"content" : "90年我们申请全省第一家私营装饰工程部被驳回，2004年，当年最成功的国有装饰业的创始人陆某，贪污被判16年。　　93年，以5万元进入石油流通，我们没有计划，没有客户，我们发现小型企业是石油公司忽视的对象，他们没有计划，但是他们也不会为几吨汽油跑关系，我们就将他们联合起来为他们提供上门送油的服务，小企业的费用降低了，我们却一年净赚100万。后被国家停止供油清出市场，所有私营油商由福建商人经营，他们的背后有厦门远华集团。　　98年我们发现市场已没有公平的赚钱机会，情况将恶化，以后将到处是抢钱的劫匪，有蒙面，有不蒙面的。决定不再创业。　　2003年，当家人下岗、同学失业、朋友贫困的时候，我决定再下海一博，以10万元的投入整合传媒，数十份市场调查，独有的市场方案，终于可以每年最少净赚500万利润。可是，大报上公开的商业行为，我们有公证处的公正居然被推翻，因为，我们的成功，以为着国有的总经理没有眼光、能力，他就会失去乌纱帽，所以他公然的诬赖。　　实际上本身我已将大部分收入准备捐给慈善基金了，我最多就损失了10万，但老百姓惨了，因为，因为最后国有的公司把这个非常赚钱的项目搞亏了，将千万的亏损转到市民头上，为了不影响稳定，我们民企还不能讲，律师也讲这官司法院不敢接，老百姓知道实情后会给气死的，这就是我匿名的原因。",
	"group" : {
		"pair" : "",
		"parent" : "2005-10-22  19:06:00"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-23  17:34:00",
	"content" : "我们成功的躲过台湾诈骗集团的金中富期货诈骗（数以百计的企业破产，数百个家庭妻离子散）　　我们成功的躲过无锡邓斌的集资诈骗（数以百计的企业被骗巨资，数百人被判刑，十余个地市领导身陷牢狱）",
	"group" : {
		"pair" : "",
		"parent" : "2005-10-22  19:06:00"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-23  18:04:19",
	"content" : "1.要了解你周围的环境，浙江是民营，江苏是乡镇企业，广东是外资，山东是大国企。你如在广东你就要注册个外资，你如果是江苏华西村的年轻人，你能够用民营企业模式创业吗？早死了这个心了，早点把钱交给书记，其他没你的事。　　2.要发现价值背后的价值，因为你没有关系，中国所有能赚钱的项目早给人连锅给端走了，老百姓连清水都吃不到，你只有在他们看不上眼的地方去寻找，03年我的那个项目，国有的公司登广告招商都没人要，但我们对全市的餐饮进行了市场调查，前20家总收入20亿，前5家总收入7亿，第一家总收入2亿，我们就针对他们做了完整的市场方案，我们要告诉他跟我们合作有多少多少的好处，假如，不合作别人要抢去多少的市场，当排名第一的酒店看到我们的方案时，不要我们开口，他们就开出500万的价格，以为着我们可赚350万。",
	"group" : {
		"pair" : "",
		"parent" : "2005-10-22  19:06:00"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-23  22:49:45",
	"content" : "媒体上95%的创业广告是欺骗创业者的，可恶的骗子连穷人可怜的创业本钱也骗。我再给大家讲个下岗创业者拿到贷款的事。　　02年，我发现文宝金属制品厂居然拿到政府的5万元创业小额贷款。厂长告诉我，“总工会在报纸上做宣传给下岗创业者贷款，把我的照片登在报纸上，可能那天我去总工会办事，被他们拍下来了，朋友告诉我后，我才知道的，我找他们评理，天天跟他们吵，我没拿你们的钱，凭什么登我照片，后来，他们真怕我了，就给我5万元，天知道他们给什么人贷款了”。　　另外，报纸宣传女同志失业可以去做家政，我靠，他们也不想想，漂亮的女人去人家做家政？除非那家的女主人弱智。",
	"group" : {
		"pair" : "",
		"parent" : "2005-10-22  19:06:00"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-25  00:13:11",
	"subject" : {
		"title" : "创业——装饰篇",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"装饰篇"
		],
		"keywords" : [ ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-25  00:13:11"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-25  00:13:11"
			},
			{
				"key" : "a",
				"day" : "2005-10-23  11:54:06"
			}
		],
		"order" : 1
	},
	//"content" : "创业——装饰篇　　89年的一天，报纸上有则消息：“一酒店装修时失火，烧死5名广东来的装修工人”。我们一想，怎么搞装修赚钱的全是广东人？我们为什么不能搞装修赚钱呢？　　　当时，老百姓家连卫生间都没有，最好的装修是在水泥地上刷上红漆，家装方面暂时没有市场。对于酒店的装修，我们没有能力、技术做，但是简单的小工程还是可以做的，当时，机关、企业领导的办公室他们不敢装修，但是单位的会客室以后一定会装修。只要有工程做，我们的利润就非常可观，因为，墙纸、涂料的材料本地一般没有，要从广东采购，价格没有可比性；人工费也没有可比性，当地的技术工人是20元一天，广东的技术工人是50元一天，香港的技术工人是400元一天，但是，内地人分不清广东人与香港人的区别。　　　随后，我们去工商部门咨询，被告之：“须先去建筑工程局申请”，建筑工程局告之：“要有两个土木工程师、两个水电工程师资格证”。回家一想，哪个工程师会发病到个体户那里上班啊，看来只能做假了，找到几个同学的父亲，做了四个复印件，建工局的同志说：“你们是私营个体啊，好象我们没有批过，你们先到工商局问问清楚”。果然不错，工商部门说：“私营个体不批，集体国营可以，不行你们就挂靠吧”。我们说：“为什么？”他说：“装修是人命关天的大事，你们搞装修总要定钉子、敲锤子吧，要是把人家房子搞倒了，谁承担责任啊”。我们求他，哪怕给批个装修工程部执照也行，他说：“批个装饰材料经营部可以，其他免谈，我还能在这里干十年，十年内我不会开这个口子，你们不要再来烦了”。　　　哥几个回家后，十分绝望，做了四个月的发财梦又破灭了。当时，如果挂靠国企，那么帮朋友免费装修的钱怎么出？按行业惯例给的回扣怎么出？算贪污怎么办？再说这是新兴的暴利行业，赚的钱再多又不是自己的怎么办？这条路肯定凶多吉少，于是我们放弃了在装饰业发展的想法。　　　再看现在的装饰市场，装饰业的小公司都是在98年后房地产热发展起来的，小装饰公司天天倒闭、天天开业。大的装饰公司已垄断大的装饰工程市场，小公司发展成大公司的路被彻底堵死，不要说申报一级资质，若要申报二级资质就必须要1000万注册资金，且要有2000万的公司业绩。1000万你敢虚假注册，但2000万的业绩你变不出来，你没有资质就不能去投标，就接到大业务，就永远达不到2000万。我的一个小老弟每年做3000万，他与全国知名的家电连锁合作的多年，现在仍是个小公司，他告诉我：“我全是拿别人的公司去招标，业绩反映在别人公司的帐上，自己的公司连个三级资质也评不上”。　　　现在的大公司如何生存？　　仅靠几个百分点的管理费，每年就是几百万的纯利，不要去接业务就可以过的很滋润。　　现在的工程是如何承接的？　　一是公开的招标，标的压的很低，而且将大的工程分成若干标段，中标者几乎无利可图；如我的一个朋友中了一个30层办公大楼的装修业务，他告诉我他放弃了，他说：“一共有15家中标企业，本身利润就低，加上项目小但是人员管理费用又不能少，这行业的潜规矩还要照办”，所以，他将项目无偿转给另一个中标的朋友了。　　二是围标，所有入围的资质公司背后实际为一人或一伙所控制；非关系的装饰公司在评标前即被踢除。　　　说起我省的装饰行业就不能不提XX装饰工程公司总裁陆某。90年，陆某经常去广东买铝合金材料，做过木匠的他发现了装饰业的巨大商机，回来后成立了国有的XX装饰工程公司，他的胆略与独特的经营眼光使公司的收入迅速达到亿元以上，许多星级宾馆把陆某公司的装修作为自己的荣耀，93年他的世界名表中心、珠宝世界也在商业街隆重开业，95年他投资亿元的全省最大的装饰城隆重开业（位于计划中的国际机场必经之路），他的个人魅力使公司迅速成为傲视群雄的龙头老大。　　96年，他与外资成立的合资公司的女老总因贪污被捕，陆的会计也因贪污被判三年徒刑，96年，国际机场变更为相反的方向（事实证明机场的地址变更是失误的），随着政策的放开，私营企业以极低的土地租金租用村委会的土地，再以简易的房屋建起的装饰卖场，使陆某的装饰卖场遇到了经营上的困境，私营进入装饰业的开放，使陆某的装饰工程受到严重的阻击。国有的体制严重束缚着陆某的手脚，他沉默了，深居简出了，不过，他的装饰公司的经营业绩仍今人瞩目，他坐的豪华奔驰仍是全市最好的轿车。　　我虽然没有机会进入装饰领域发展，但我知道他走的是艰辛的创业之路，他的勇气、智慧、胆略非常令人尊敬。　　　2000年，有一天上午7：50我发现他的灰色豪华奔驰迎面驶来，从后窗中望去，他端坐在后座依然气宇非凡，后来，我发现只要是上午7：50，总能看见他的奔驰车迎面驶来。回家后，我悲从中来，我告诉我的朋友“赫赫有名的陆某可能要做牢”。朋友说：“不会吧？”我说：“你想想，那个国有的老总敢做豪华奔驰，在中国，车子是政府官员级别身份的象征，局级干部绝对不敢做厅级的车，不过，陆某认为这个企业的钱全是他挣的，他的兄弟单位不挣钱还亏钱呢？所以，他觉得坐的理所当然”。朋友又说：“不会坐个车就坐牢吧？”我说“不是坐车的问题，说明他把企业当成他自己的了，如果他财务有问题的话，以后一定要出事，你想想，他每天有规律的上班，说明他几乎晚上从不出去社交了，不在外面混了，纵向没有保护伞、横向没有关系网的结果是什么后果？”。　　　2004年，报纸上一则消息“陆某因贪污挪用80万元公司资金给儿子做生意，被逮捕”。十几年前，在陆某的装饰城糊口的小混混，现在已是亿万富豪，千万富翁，十几年前，陆某绝对不会想到监牢是他辉煌人生的归属。　　　当年的我，后来无所事事，十分空虚，当我发现了电子游戏机时立即被它吸引过去了，也就是赌场上通称的老虎机，我每天到赌场消磨时间，天天赌的昏天黑地，深夜里输得口袋空空的我，迈着疲惫的脚步，回家后倒下就睡，输的越多、睡的越香。有一次，我赢了几千块，夜里12点回家时睡不着，心里累的感觉象缺油的油灯灯芯即将熄灭一样，我闭上眼睛想：“如果明天早上我能睁开眼睛，说明我还活着，否则我就离开了这个世界，可能人要死的感觉就是这样”- - - - 。　　创业——石油篇（网友喜欢再继续写）",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-25  20:35:07",
	"content" : "作者：xpapers　回复日期：2005-10-25　19:52:10　   　　　　真的很好，　　　　不知道楼主现在如何处理三要素之一的“关系”上有何心得。　　--------------------------------　　89年我写了名为《权与钱 》5000字的文章,后来,自己将它烧了.",
	"group" : {
		"pair" : "2005-10-25  19:52:10",
		"parent" : "2005-10-22  14:06:00"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-26  06:56:47",
	"content" : "作者：飞飞飞飞飞　回复日期：2005-10-26　03:07:51　　　  政府＝垃圾　　---------------------　　垃圾里面全是宝,小弟不要涉及敏感话题,否则大哥就没下文了。",
	"group" : {
		"pair" : "2005-10-26  03:07:51",
		"parent" : "2005-10-22  14:06:00"
	},
	"key" : "a",
	"degree" : 6.2
},

{
	"author" : "可东可西",
	"created_at" : "2005-10-26  08:18:04",
	"content" : "很喜欢看这样一些切实的经验之谈，我觉得对绝大多数人来说，一生所遇到的事情都没有太多新鲜的东西，前人都经历过，国内国外，过去现在，环境变一变，换汤不换药而已。从中可以学到真正有指导意义的做人、做事的道理。楼主似乎与无锡有着某种程度的联系，我是在无锡长大的，这给了我更加有趣的阅读体验。",
  "group" : {
		"pair" : "",
		"parent" : "2005-10-22  14:06:00"
	},
	"key" : "r",
	"degree" : 6.2
},

　　 
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-26  08:32:07",
	"content" : "二十年没正规的写文章啦，刚做了几天末流的作家，思绪不断的在虚拟与现实中徘徊，在记忆的深处把碎片重新整理，以至于现在已是颠三倒四，在星期四把辛苦了一周的U盘弄丢啦，真对不起大家，没有退路，只能从头再来。",
	"group" : {
		"pair" : "",
		"parent" : "2005-10-26  08:43:07"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-26  08:43:07",
	"subject" : {
		"title" : "创业——石油篇",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"石油篇"
		],
		"keywords" : [ ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-26  08:43:07"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-26  08:43:07"
			},
			{
				"key" : "p",
				"day" : "2005-10-26  08:32:07"
			},
			{
				"key" : "a",
				"day" : "2005-11-05  20:59:00"
			},
			{
				"key" : "q",
				"day" : "2005-11-05  18:49:19"
			},
			{
				"key" : "a",
				"day" : "2005-11-06  17:38:12"
			},
			{
				"key" : "q",
				"day" : "2005-11-06  16:01:18"
			}


		],
		"order" : 1
	},
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-26  19:38:40",
	"subject" : {
		"title" : "石油篇发不上, 开启Email传播",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"互动篇"
		],
		"keywords" : ["石油篇","留Email" ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-26  19:38:40"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-26  19:38:40"
			},
			{
				"key" : "a",
				"day" : "2005-10-27  13:27:34"
			},
			{
				"key" : "q",
				"day" : "2005-10-27  23:19:26"
			},
			{
				"key" : "a",
				"day" : "2005-10-28  07:54:31"
			}
		],
		"order" : 1
	},
	"content" : "(很遗憾,石油篇上不去。)贴发不上去,谁留Emial帮我一下,在此对弟兄们道声歉",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-27  12:17:31",
	"content" : "作者：wyz_zjg　回复日期：2005-10-27　09:01:51　   　　　　给你发站内消息了，你先看一下你的文章里面是不是含有与政治有关的敏感词。　　-----------------------------　　88年，我就写了5000字的文章《权与钱》，后被烧了，我的一位老哥到了北京就住中南海，我省卖的豪宅最贵的地产商是我的好朋友，本人在5次大的专案中毫发未牵。我虽是一皆平民已懂政治，但不谈政治。",
	"group" : {
		"pair" : "2005-10-27  09:01:51",
		"parent" : "2005-10-22  14:06:00"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-27  13:27:34",
	"content" : "不知怎么？3800字的续帖上不去。　　　　谁帮我发？留emial。",
	"group" : {
		"pair" : "",
		"parent" : "2005-10-26  19:38:40"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-28  07:54:31",
	"content" : "作者：airy17271　回复日期：2005-10-27　23:19:26　   　　　　帮着转发:　　-------------------　　谢谢老弟，你是个诚信的值得尊敬的汉子。版主可能有顾虑，其实，我的故事只会讲到98年，以后的事已封存在记忆里。我对不住大家，让大家没下文了。你们可以留emial。",
	"group" : {
		"pair" : "2005-10-27  23:19:26",
		"parent" : "2005-10-26  19:38:40"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-28  14:11:09",
	"subject" : {
		"title" : "创业——斗智篇  第一回",
		"subtitle" : "无锡邓斌非法集资案",
		"categories" : [
			"风云自传",
			"斗智篇"
		],
		"keywords" : ["无锡邓斌非法集资案" ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-28  14:11:09"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-28  14:11:09"
			}
		],
		"order" : 1
	},
	"content" : "创业――斗智篇  第一回  无锡邓斌非法集资案　　邓斌非法集资案震惊高层，当时轰动全国，牵涉官员之多、被骗企业、个人之多，创了当时的中国记录。经济发达的无锡被她严重地破坏、元气大伤，十年后的今天，许多当事人都心有余悸。（篇幅有限关于她被套深圳，误入歧途就不展开了）　　93年，我的好朋友小古是XX银行的高级信贷主管，他的父亲是正厅级干部。他经常跟我在一起，他有天夜里12点居然跑到我家，兴奋地告诉我：“他的父亲可能要提为副省长了”，他什么都对我说，特信任我。　　记得那年的夏天，他告诉我现在有笔生意，让我立即到他的办公室。办公室里坐着个瘦高个子40岁左右男子，他自我介绍他是XX无线电学校的老师，是X厅长介绍过来的，请我们到五星级的XX饭店去谈事。上午10点半钟，在饭店的套房见到一富贵气十足的中年妇女，她一袭黑色的真丝套装，戴一小克拉的钻石项链，她伸出两个手指跟我们轻轻地握了下手，肥软白嫩的手指上陷着一枚细小的翡翠戒指，旁边人介绍这是邓总，我们互相寒暄了一下，邓总就做在一旁的沙发上。她的副手跟我们热情的交谈，这个副手身高一米八，身才魁梧，光头阔脸，戴一块薄型名表，他拿出军官证，上写某部队副部队长他拿出一堆资料。　　项目的意思是，XX集团公司无锡分公司贷款300万，法人是XX，用于乳胶手套的出口，德国方面会开出信用证，XX远洋公司提供全额担保，贷款的手续完美无缺。　　11点时，邓总要副手陪我们俩到楼下餐厅吃饭，我们不想让她破费，先欠她人情，坚持到后面XX阁小饭店吃饭。这个饭店小老板住在我父母家附近，我们认识，我们与副手吃完饭，答应考虑考虑就分开了。　　第二天上午，我父母打电话给我说：“有几个领导到家来找你，什么事不清楚”。回家后发现，是饭店小老板拿了他们1000元通过居委会找到我家的。那个副手把我叫出去，轻轻的说：“手续齐全，你们上午开出银票，这箱子二十万你先拿着”。我说：“箱子你们先拿着，等会再说”。　　到了银行后，我侧身跟小古挤挤眼、皱了下眉头，小古心领神会，一阵专业属语将他们先打发走了。　　我说：“她们先给我20万，只能拿回去280万，年利率是14%，300万的利息是42万，合计就是62万，用280万去赚62万给我们，他们不要赚钱了，他学雷峰啊？”，我又说：“你有没有拿她的钱，如果有赶快送回去，否则交给纪委”。小古说“银票在这没给他，钱没有拿”，这笔生意就泡汤。如果当时他们给我们的钱数额不大，可能也被她套进去了。　　三个月后，电视晚间新闻播放一则新闻，XXXX学院成立50周年，电视画面上邓斌的副手端坐在大会主席台的左边　　后来，邓斌案发被枪毙，副手被军事法庭审判，提供担保的XX远洋公司的孙总被判11年，蹲在万山监狱。　",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-28  14:24:58",
	"subject" : {
	"title" : "创业——斗智篇  第二回",
	"subtitle" : "台湾金中富期货诈骗案",
	"categories" : [
		"风云自传",
		"斗智篇"
	],
	"keywords" : ["台湾金中富期货诈骗案" ],
	"intro" : "",
	"published_at" : {
		"day" : "2005-10-28  14:24:58"
	},
	"para_refs" : [
		{
			"key" : "p",
			"day" : "2005-10-28  14:24:58"
		},
		{
			"key" : "a",
			"day" : "2005-10-28  20:34:54"
		},
		{
			"key" : "a",
			"day" : "2005-10-29  10:31:25"
		},
		{
			"key" : "a",
			"day" : "2005-10-30  18:08:23"
		}		
	],
	"order" : 2
	},
	"content" : "创业――斗智篇  　　　第二回  台湾金中富期货诈骗案　　  　　台湾金中富的背后实为台湾安家坤诈骗集团，94年他们在广东、苏州、南京诈骗了数十亿，当事人最后潜逃出境。数以百计的企业被骗、多少家庭妻离子散。仅我熟悉的就有赵某被枪毙,陈某两年后在狱中自杀。　　开始，台湾安家坤集团先在当地的大报上用整幅的版面招聘人才，条件是大学本科以上，招聘的地点选在政府大院的附近，用送奔驰、许高薪的方式请有背景的公子做傀儡，开业时再请不明真相的领导捧场。据说公司布置的象国外的证券大厅，电脑屏幕上数字上下直跳，工作人员西装革履。先期，胆大的进场客户个个赚得笑逐言开，我的朋友某局财务主管陈某就赚了二十万。　　一时间头脑灵活的个个谈期货，生怕落后，居然有中科院的院士（自然科学类的学者）鼓励企业炒金中富期货，当时，我也认为期货是个新的行业，可以尝试。　　7月的一天晚上9点，陈总（四亿资产的国企老总）要我马上到华侨酒店，我进入他们的客房后，看见蔡总也在（福建一资产千万的私企老板）。陈总对我说：“我们决定拿400万做期货，这事你来办，我们给你配车、赚钱后有你的份”。我说“怎么做啊？我也不懂”。他说“我们考虑到你的实际情况，只做日盘（日本的期货）时间是早晨7点到8点，如果做美盘要夜里1点到两点钟，你不方便”。我说：“钱怎么去赚？”他说“全权由大学毕业的硕士操盘，保底利润60%，一年净赚240万，超过部分我们给操盘手80%的分成”。　　过了一会，我说：“陈总你们自己玩吧，我不想发这财”。他说“为什么？”，我说“做日盘就是赚日本人钱，这钱最后终要有人出，没有四个人打牌全赢的吧，第一点，这小日本比你有钱，你400万人民币就是40万美金，他小菜一碟，他赌输了可以追加资金，你不能；第二点，日本人比我们聪明；第三点，他搞资本主义近百年了，这资本的玩意我们没他懂；第四点，你赚了是国家的，亏了咋办？”后来，陈总听了我的意见不做了。　　一年后，陈总的主管局财务处长被判六年徒刑，财务主管陈某因挪用公款80万被判七年徒刑，四年年后，另一起大案案发，反贪局某科长被捕，后被判三年缓刑，其办案桌上案卷堆里的资料显示，当时财务主管陈某挪用公款数实为370万元。即将出狱的陈某被提审后，将吃饭的筷子插入咽喉自杀。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-28  20:34:54",
	"content" : "好好的一篇文章现在变成了广告；　　　　好好的一个人才现在变成了奴才；",
	"group" : {
		"pair" : "",
		"parent" : "2005-10-28  14:24:58"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-29  10:31:25",
	"content" : "一篇好文章，引出一片好文章。一片好文章带来一群的好网友，一群群的好网友，将天涯打造成顶级的网友平台，顶级的网友必将吸引顶级的广告客户，有了顶级的广告客户，天涯就是大陆成功的商业网站，这是多么完美可行的商业方案啊。　　当我的文章，引出一片好回帖时，带来了一群好网友，被版主拦腰打断，又被可怜的发广告的小人无耻骚扰（君子爱才取之有道，小人贪财偷之无道），只要发广告的可怜人仔细地看看好文章，他就不会永远的象无头苍蝇的被人利用，其实没有头脑的人是永远不会发财的，更谈不上成功了，做为楼主与广大善良的网友无法改变这些。　　朋友们，中国的经济环境就跟这个帖子的经历一样，天涯是国内最好的论坛，就象XX地区是中国最好的投资区域一样，你有完美可行的投资计划，你能搞定版主吗？十年前他可能贪钱放你一马，十年后他贪官（贪官职）决不放你，而且他比你有钱，稳定压倒一切，就把你切了，再加上无赖小人的无情骚扰，常言到“菩萨好供，小鬼难缠”，数年后一个梦想成为盖茨的人就成为了目光呆滞的人了。　　站在世界奥林皮克物理竞赛奖台的中国少年有诺贝尔的梦吗？　　冲进可口可乐世界杯少年足球决赛的中国少年想成为贝利吗？",
	"group" : {
		"pair" : "",
		"parent" : "2005-10-28  14:24:58"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-30  11:41:04",
	"subject" : {
		"title" : "创业——斗智篇  第三回",
		"subtitle" : "经侦警察支队一号诈骗案",
		"categories" : [
			"风云自传",
			"斗智篇"
		],
		"keywords" : [ "经侦警察支队一号诈骗案"],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-30  11:41:04"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-30  11:41:04"
			}
		],
		"order" : 3
	},
	"content" : "创业——斗智篇    第三回  经侦警察支队一号诈骗案　　    　　2000年夏天，地方电视台的晚间电视上播了有则新闻“一辆挂武警牌照的桑塔拉2000轿车，在傍晚交通高峰时分将一骑车妇女刮倒，驾驶员下车后不赔礼道歉还打了这个妇女。周围老百姓义愤填膺，警方介入后发现是个假武警车。随着调查的深入，发现这是一伙诈骗集团一年来以XX湖防洪工程的名义，分工合作，每人扮演不同的角色，工程商为了得到工程给他们送钱、送烟、送酒、请吃、请桑拿等。仅现金他们就诈骗了数十家工程商360万。这时，公安局经侦警察支队成立不久，此案被列为一号案件。　　半年后，报纸公布了此案的审判结果，此案三号人物杨伟民的名字让一楞。此人94年就开始在外诈骗，六年后，居然还在诈骗。94年的时候，他一起经典诈骗响誉同行。　　此人，一般雇佣两劳释放人员做法人，他在幕后操纵。94年12月，他坐一小车去炼油厂宿舍的某县石油公司办事处，县石油公司的经理在此，他有一张3000吨的汽油提货单。杨骗子进去提出要去核实提货单的真伪，石油公司的经理一想，3000吨他又提不走，就将提单交给杨骗子。一个小时过去了经理问驾驶员他人呢？驾驶员说“我也不认识，他给了我500元钱包我一天”。经理打电话给炼油厂方面询问，被告之没有人来。　　这个县石油公司的经理就不断地打寻呼寻找，一天后，寻呼台所有的接听小姐只要听见第一声的“喂~”的地方方言，就知道他要呼谁了。　　三天后，杨骗子告诉这个经理，他在XX大厦。　　扬某告诉经理，靠他的提单已经收了120万元的定金。经理说：“我没听见你说什么”，杨某又将提单复印了数份后，将提单交还给经理，经理接过提单后拔腿就跑了。　　那是94年的夏天，我公司的高经理与扬某的手下谈生意，他们有紧俏的PTA化工原料，每吨8000元，市场价8500元，在某部队招待所，我们见到了他的手下，此人穿一件高级白色短袖衬衣，上衣口袋映出一包万宝路香烟和一叠百元大钞。我跟高经理说“着生意不能做”，高经理坚持要做，我也没有办法，我就跟小庞坚持不参与谈判，在附近的农贸市场闲逛。　　20分钟后，高经理出来了，告诉我第一笔20吨8000元一吨可以赚1万块。我说“不是好事，此人虽穿高级短袖衬衣，里面的高级香烟和大钞明显是给我们看的，但他的皮带是低档货，皮鞋虽亮，但边缝里有脏，还有此人的眼睛不敢平视，目光游离”。在那个时代成功的商人，有三样东西是必须讲究的，就是皮鞋、皮带、手表。他衣服裤子可以旧只要干净整洁，但这三样东西可以反映人的品味。　　一星期后，我们真赚了一万块，不过高经理却将50万的支票先交给了杨某他们，我知道后立即去银行，发现50万资金被他们一起划走了。原来，他们将8500元一吨的PTA便宜500元卖给我们做诱饵，上钩后将货款全部吃掉。这还得了啊！这是苏州某国有公司的货款啊。我们拿什么还人家钱啊。　　随后一个月，我们天天去他的公司，他们告诉我们钱没有。你告，法人是刚刑满出狱的人员，他不在乎再去坐牢。他们有时对客户说有多少多少的钢材在什么地方，还指着我们说“不信你问他们”。我们只能说“是的、是的”。我们指望他们再骗笔钱还我们钱呢。　　我们拿过两次支票，结果全是空头。　　想不到，我们栽在他们身上，50万啊，我们的身家性命也抵不上啊，望着第三张空头支票，我和高经理发呆。　　空头支票快过期的最后一天，我有的大胆的计划，成败在此一举。我们在下午4：30将支票送进我们的开户行----交通银行分行营业部，第二天上午8：00我们提前去了银行，当班的是小乔，我们发了根中华牌香烟给他，要他开50万的现金汇票，小乔要我们等一会，因为现在银行未开机。8：10分，银行电脑开机后，小乔将一张50万元的汇票交给他我们，我们让会计立即去苏州把钱送给国有的某公司。　　回到办公室时，我们心还嘭嘭乱跳的。但一想只要我们自己没拿这钱就行，反正拿钱的也是国有企业。　　上午11点种。交通银行营业部石主任，保卫处干事，以及杨某开户行----建行XX分理处的一个女主任（急的头发都竖起来了）来到我们的办公室。石主任要我们交出50万现金汇票，许诺只要我们交出汇票，答应帮我们贷款200万元。我们不想贷款也找不回已经上了不得火车的会计。保卫干事对我们狠狠的拍桌子，厉声大吼“一小时内警察将把你们全抓起来”。一行人气冲冲地走了，再也没来找我们。事后想起来，都有些后怕。　　许多年之后，我与银行工作人员谈起此事，他们也不相信，他们说“可能银行内部将此事掩盖了，建行XX分理处以后会向杨某追讨50万的，你们巧妙地利用联行交换票据的漏洞，不过现在就不行了，现在已是电子票据实时交换。”",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-30  18:08:23",
	"content" : "版主菩萨现灵将小鬼全部剔除，谢谢古魂女菩萨。",
	"group" : {
		"pair" : "",
		"parent" : "2005-10-30  11:41:04"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-10-31  17:12:57",
	"subject" : {
		"title" : "创业——悲情篇　　悲情一",
		"subtitle" : "航天战线李叔的故事",
		"categories" : [
			"风云自传",
			"悲情篇"
		],
		"keywords" : [ "航天战线李叔的故事"],
		"intro" : "",
		"published_at" : {
			"day" : "2005-10-31  17:12:57"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-10-31  17:12:57"
			}
		],
		"order" : 1
	},
	"content" : "创业——悲情篇　　悲情一　　93年，航天部下属的XXXX研究所经营处处长“李叔”找到我们，他有一个物资公司，一个电子公司要我们去承包，承包的条件是不要亏损，另提出一的要求——让他的小儿子跟着我们学，他有两个儿子，大儿子是交警，小儿子刚大学毕业，小李聪明嘴又甜。　　随后，我们在电子一条街的大卖场拿下一个门面，我弟弟找来了他的同学小胡，小胡在深圳IT打拼多年，拎着20万凯旋而归。门面两边的邻居是现在IT行业赫赫有名的上市公司。这个IT巨子Y某也是我们的小弟，他是小军弟弟的同学，当初，我们做服装的时候，他就经常听我们胡侃。我印象最深的是我们说：“以后发财后我们要天天打网球”（中国当时还没有网球）。这个小老弟岔话到：“我要有钱就打马球”。我靠，他心比我们还大，打马球要有名马、马场、训马师，而且还要有一帮有钱的闲朋友才能玩的。我看看他，对他说：“瞧你这土匪相在机关混也是死路一条”。　　两年后，Y某也下海卖起了电脑，我们帮他贷款50万，银行的朋友上门被Y某把鼻子都气歪了。他的小门面里没一台电脑，柜台里放着百货，墙上挂着雨衣。　　一晃几年过去了，他也跟我们做邻居了。我们帐上的钱让他们看的眼谗，我们公司有200万资金，又从银行贷了180万，周围的邻居天天跟我们打牌套近乎，鼓动我们一起搞，我们的资金不敢给他们。我们帮Y某贷带100万后，他花40万打广告，60万到深圳进水货散件回来组装整机，我们公司的小胡也说他在深圳就是这样乱搞。干IT这行，如果不走私、不逃税，那么趁早回家睡。　　我们一想，水货要被工商、海关要查没了，我们对不起自己，对不起信任我们的“李叔”。　　二个月后，我们将180万贷款还给银行，将200万资金还给了“李叔”。　　两年后，“李叔”被捕，小军也被叫去了检查院，检查官问小军资金的情况。原来，“李叔”拿回200万时，经不住大儿子的恳求，拿了10万给大儿子炒金中富期货了。后来，六十岁的“李叔”被判六年徒刑，三年后保外就医，随后去世。　　当年，“李叔”他是航天战线的老同志，他天天穿着布鞋，有时还对我们说“别看我这老土的打扮，中国XX集团的总裁都要亲自开车到深圳机场接我”。他是要面子的人，想不到老年在狱中度过，他是心里郁闷而死啊。这个世界少个老板、少一个企业家没什么，有什么比亲情、友情更重的吗？回想“李叔”把我跟小军当自己的孩子，一口一个叫我们“孩子”，那浓浓的北方方言至今在耳旁回饶。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-02  12:24:43",
	"subject" : {
		"title" : "创业——悲情篇　　　悲情二",
		"subtitle" : "温州首富张某的故事",
		"categories" : [
			"风云自传",
			"悲情篇"
		],
		"keywords" : ["温州首富张某的故事" ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-02  12:24:43"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-02  12:24:43"
			}
		],
		"order" : 2
	},
	"content" : "创业——悲情篇　　　　悲情二　　87年，在生产资料一条街上，张某虽然文化不高却是最大的金属标准件商人，他是我市温州人公认的首富。他在ZS宾馆以年租金24万租用两间客房，拥有两部桑塔纳，每年近百万的招待费导致他的办公室天天高朋满座，他为人豪爽，我们当时做服装，每天下午在宾馆喝茶所以跟他成了朋友，张某有个喜欢摸人头的坏习惯，我就看见他摸过房产局长的头，大学基建处长的头。　　90年以后，随着金属标准件的竞争激烈，利润也越来越薄。他也没有找到新的项目支撑他巨大的消费支出，我与小军让他退掉客房减少支出。张某不同意，他说“外面人如果知道我现在没钱了，以后就再也没有发财的机会了”。　　他喜欢喝荷兰“喜力”啤酒，每次在酒吧里15元一听的“喜力”，他一喝就是十几听。　　白天中午也喝，张某公司门市的边上是个卖建材的小贩吴某，吴某弟兄三个与父亲一起卖瓷砖，张某有一次喝多了居然摸了吴某的头，这个吴某只当没这回事，骑着破摩托出去做生意了，我发现吴某虽然没有钱但他的忍耐力超常。96年，吴某贷款千万把他的建材仓库改造成装饰材料大卖场了，2004年，吴某的两万平米的家居超市也开张了，他是装饰卖场的三巨头之一。　　   90年到93年，这个温州首富张某天天喝酒，沉醉在过去的辉煌中不能自拔，经营上我们想帮他，可是我们无能为力；我们想帮他找个对象结婚改变这混乱的生活，他总是跟我们说：“当时，宾馆里那个最漂亮的服务员跟他好”，所以，可是一般的女孩他又看不上。身为他的朋友我们也十分痛苦，他今天挣1000元就花1000元。　　我们一般不去他公司，因为你一去他公司他就花钱，我们不忍心花他的钱，他头脑坏了，但我们也知道他身边几个无赖天天在乱花他的钱。94年，他知道我已经结婚了，见到我后，硬拽着我去了最顶级的购物中心，花了480元买了个法国水晶烟缸送给我。　　94年的冬天一天夜里12点，睡梦中的我被电话吵醒，原来是这个张某还在喝酒呢，他电话告诉我“兄弟，我们要发了”。我说“几点了，你不睡觉是发烧吧”。他说“国家搞增值税了，我们省现在是征7%抵17%，邻省是征5%抵17%。兄弟，这里面有发财的机会啊”。我说“犯法的事，两种人可以干，一是能跑、一是能保，反正我是不干”。后来，我躺床上想“这小子头脑还没喝坏啊，这世界上最科学、最严谨的增值税居然被他发现了漏洞”。　　95年，他在酒吧喝酒，老板看他喝多了多收他酒钱，张某从口袋中摸出啤酒的拉环与老板发生争执，冲突中张某将一人脸部咬伤，被咬伤的是穿便衣的派出所所长，随后，张某被送去劳动教养。　　2001年，我去一大公司办事，在公司大门的橱窗里，我发现了一组照片，是法院公开宣判大会的照片，照片上，昔日的首富也是我的好朋友——张某，被两名法警在后面用绳子勒住颈部，上身五花大绑，脚部系着铁镣，已被执行死刑。　　事后，我问其他朋友，他们告诉我：“张某一个人租了一套7楼的房子，4楼的一个少妇是他的相好，他给这个少妇出手也大方，一天晚上，他酒喝多了，找少妇，少妇打牌去了，张某就把少妇13岁的女儿用被子捂死了，强奸她了”。　　现在，我已把法国进口烟缸收了起来，因为，每当我看见烟缸就会想到昔日豪爽、聪明的首富，想到沉迷于辉煌不能自拔的张某，想起他最后被枪毙前的面孔，总令我无限伤感。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-03  17:41:02",
	"subject" : {
		"title" : "创业——悲情篇　　悲情三",
		"subtitle" : "放贷高手苏某的故事",
		"categories" : [
			"风云自传",
			"悲情篇"
		],
		"keywords" : ["放贷高手苏某的故事" ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-03  17:41:02"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-03  17:41:02"
			}
		],
		"order" : 3
	},
	"content" : "创业——悲情篇　　悲情三　　S某小我两岁，是小古的同学也是我的好朋友，他身高1.75米，身材较胖，大家喊他胖子。89年身为央行计划处的他被检察院关了40天，后无罪释放，同处的另三人分别被判6~8年不等的徒刑。90年无所事事的他，也跟我一样，天天在赌场赌的昏天黑地，我要不去，他就打电话找我。老虎机上要是出分，他从不兑钱，照死继续赌大小，直到赌输为止，我只要跟他在一起，身上的最后一块钱肯定被他掏去。　　93年，S某打电话给我，让我到他办公室，我靠，他办公室外面站着两位银行行长，四位集团公司的老总，十几个办事的，他们一个接一个进去汇报工作。原来胖子他被任命为资金市场的经理，他下面有一个操作员、一个会计，业务顶尖的胖子出过数本银行的业务书籍，是总行某行长的在研究生，他现在已成为金融市场的风云人物，他告诉我整个中国的金融全在他们13个人手上调控，每天数亿计的资金在他电脑上翻动。我看他划拨资金的时侯从不抵押、签字，只一个电话、一份传真数千万资金就出去了。　　晚上，他就让我跟他去最顶级的餐厅就餐，有时是数千元一桌的山珍海味，有时是300元的简餐，不管消费多少，苏某总是让请客的主人给服务员200元小费，给楼面经理100元小费，所以，只要我们一到餐厅，服务员知道有苏某在，个个抢着为他服务，楼面经理总是半退着为我们引座。　　晚饭后，XX夜总会外，总有两、三位老总在此等胖子，大厅表演台正前方的三张桌子总是空着，只要我们一到，果盘、饮料、啤酒就立即上齐，歌舞升平以后，漂亮的模特就会坐在我们旁边陪我们喝酒。　　我参加了几次活动后，S某看我嫌累，就让我中午去吃饭，他说：“中午吃饭，酒不会喝多，而且你还可以在宾馆洗澡好好休息一下”。一次，中午他打电话让我去XX宾馆吃饭，饭后，我就在客房午休，一个小时后，有人敲我的门，原来，请客老总的司机帮我买了高级的衣服，一双价值1800元的西班牙高级鹿皮皮鞋，司机跟我打招呼说没有更好的了，请我包涵。　　第二天，胖子问我“怎么样？你以后想舒服就中午来，没人灌你的酒，你只要穿双旧皮鞋、旧衣服，不用你开口，一会儿，你就一身名牌回家，我不要他们的东西，你拿没关系”。我说：“他们花了那么多钱，你为什么不代人办事？”他说“他们花100万，我也不会代他们办事，老哥，你要是坐我的位子，你可能早进去了”。我说：“为什么？”他说：“他在你身上花100万，你就给他1000万、2000万，他不还了怎么办？他花钱的时候，我就观察他们的表情，一年下来，真有钱、假有钱就一清二楚啦，反过来说如果他真作纰漏，那么他也会堵纰漏”。　　有一天，他把我号码2000号的中文寻呼拿走了，送我一个MOTO小手机，我没怎么用就欠费停机了，他打电话让XX证券公司送支票过来（当时只有万国、申银、君安三家券商），我去交费发现这个手机一个月不到的电话费居然7000元，我问胖子“费用怎么这么贵啊”他说“这是XX证券公司老总的手机，我把它抢来给你的，他的电话全是长途当然贵了”。他又对我说：“我让你找个国有的公司，我给你1000万，你做股票，赚个200万不成问题”。我说“要是亏200万怎么办？”他说“也好，咱兄弟俩没钱还不是一样潇洒，我就是身上从来不装钱”。　　94年的夏天，我到他办公室，办公室没人，桌子上高级手机用报纸盖着，边上放着包红梅香烟，他看我盯着低档的香烟发楞，随手从办公桌底下拿出两条玉溪香烟（400元一条），　　他对我说：“兄弟啊，别人个个看我风光，其实我坐的是火山，什么时候火山爆发我不知道，唯一的办法是小心驶的万年船。”他说这话的时候颇有几分无赖。我也知道他难啊，中国大陆没有信用评定体系，银行资金没有完整的防范措施。一句话、一个字，数千万的资金就出去了。我知道他遇到困难了，北方XX银行下属的典当公司贷款500万，一年后到期没还，告诉胖子必须贷1000万才能解决资金问题，后S某又汇去500万，半年后，典当公司与银行脱钩，总经理贪污被捕，1000万资金出现了问题。另一笔资金是XX市一外资（台资、港资等统称外资）要贷款，S某考察过几次，每次企业老总、地方政府的领导总是做陪，一次S某等几人再去XX市考察，宝马汽车在路上遭遇车祸，几人受伤。XX市的领导与该企业的老总亲自来医院看望，胖子非常感动，出院给立即贷给这家企业5000万，半年后该企业宣布倒闭。　　   95年，宁波市委书记许运鸿案发，谢副市长也被双规，胖子贷给宁波开发区XX实业公司3亿资金出现了问题，这个实业公司在北京投资6000万建了一座王府式的高级酒店，花1200万拍卖来天安门开国大典时的灯笼，后事发牵出胖子。最后，胖子因那5000万的损失被判无期徒刑。　　   做银行的就会知道6000万的损失，加3亿的问题资金是很大，但胖子总的贷款规模是300个亿。按照比例来算，圈内人就知道胖子的业务能力有多强。因为他们知道中国的银行有多少呆帐，多少不良资产。　　   去年，我碰到胖子的同事武某，他是行政处的副处长外号不懂，他的老婆也在机关，也是什么业务都不懂，他高兴的对我说：“我的女儿前年分在了XX行，还分了一套房子”。回家后，想想什么都不懂一家分了三套房子，全家年收入26万啊。想起了聪明的才华横溢的胖子身陷在牢狱，那是漫长的无期啊！他进去的时候才30岁，怎不令人悲伤。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-04  15:33:42",
	"subject" : {
		"title" : "创业——悲情篇　　悲情四",
		"subtitle" : "贸易公司陈总的故事",
		"categories" : [
			"风云自传",
			"悲情篇"
		],
		"keywords" : ["贸易公司陈总的故事" ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-04  15:33:42"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-04  15:33:42"
			},
			{
				"key" : "a",
				"day" : "2005-11-05  10:37:04"
			},
			{
				"key" : "q",
				"day" : "2005-11-04  23:30:15"
			}
		],
		"order" : 4
	},
	"content" : "创业——悲情篇　　悲情四　　92年，XX贸易公司成立，陈总任总经理，公司只有11个工作人员，一个老总、一个副总，每年纯利润3000万。在胆子大些、步子快些的号召下，到94年底陈总共成立了7个子公司，年底表彰大会上，陈总与另几位改革先锋受到了表扬，并捧回一台大彩电。　　94年陈总让我去炒期货，被我拒绝后，也帮他躲过一劫，所以，陈总对我很好，他让我的费用在他们公司报销。一天，我身上没钱，就将修摩托车的费用600元钱交给财务处长Z某报销了，主办会计小苑（90年代初他请我去外地旅游，我没去，他也就没去，后飞机失事，所以我俩感情很深）第二天打电话问我“你是不是报了1600元”，我说“就600呀”。此后，我再也不在他们公司报销了，Z某喊我报，我也不报，陈总每年让Z某送我的5份红包（每份500元）也被他贪污2份。不过这些，我未向陈总说，因为财务处长基本上是老总的心腹，我不想去搅混水。　　94年，我有笔生意需要50万资金用一个星期，可以赚4万，我跟陈总说“一个星期后我还你52万”。生意结束后，我只赚了2万，但我还是还回去52万，我一分钱未赚，陈总很高兴。两个月后，我们有笔生意需要600万，陈总立即帮我从银行贷出600万，我们公司的高经理想让600万先划到我们帐上，我拒绝了，三天后我告诉陈总把钱还给银行吧，他说“没事，我们自己用吧”。我跟高经理说“GCD的50万出来，回去52万没事，600万出来了，600万是回不去的，是要出事的，钱在他帐上利息就与你无关，否则是挪用公款罪”。　　95年，全民经商的热潮过后，经济开始降温，主管局为了减少压力将1000人的XX厂划给陈总，到年底时有7家企业划归XX贸易公司名下，只不过牌子变成了集团公司。公司的利润由3000万降为1000万再降为负1000万。企业的职工想法其实很简单，谁给他钱少了，他就跟谁闹，就举报谁，以前11个人时陈总天天飞来飞去，高级酒店消费也没人举报，现在好，大部分时间用来解决内部矛盾，搞得陈总心烦。集团公司又有5个副总，每个人一个主意，也把陈总搞的心烦。　　一天，我跟陈总坐一辆面包车，陈说“财务处长不地道，居然记小本子”。随后，我就将Z某扣我红包多报销的事告诉了他，陈说“怪不得没见你报销呢”。我说“你还不能搞他，否则对你不利，除非他自己钻进笼子，你再放他一马，才能把他换了”。他说“现在生意不好做，养的人多，副总也多，主意也多”。我说：“你是总裁，副总再多那是谋略，总裁是什么？总裁是胆略，胆在前、略在后”。陈说“好，这话我喜欢听，做领导的必须要有魄力，要有胆”。　　96年初，陈胆子真大，进了万吨泰国大米，结果不好卖，只能让福建蔡某代卖，蔡某把大米放在福建沿海的仓库，因为不占用他的资金，所以不赚钱他就不卖。突然，两岸关系紧张，飞弹天天在海峡上飞，运输的船只无法通过，一时，老百姓抢购大米。结果，陈总的大米赚了，蔡某赚的更多，净赚800万。　　蔡某在泉州有个瓷砖厂是全村最好的，也唯一烧油的瓷砖厂，由于长期的烧煤，福建著名的龙眼在当地已经长不出来了。当时，去蔡某家玩，我坐在车上，远处看去是一排排笔直的树，同车的人告诉我“那不是树，是烧煤的烟囱”。蔡某赚了800万加上以前就有钱，他的外墙砖一直卖的不错，所以他决定投资3600万建瓷砖厂。　　不久，国家出台政策，不鼓励外墙贴砖，鼓励用涂料，蔡某的投资出现了问题，转投室内瓷砖材料，才发现台湾企业已大规模的全面进军大陆，国内著名的佛山陶瓷集团都招架不住。原来，大小一致、厚薄一致、花色一致的瓷砖是进口电脑生产线生产出来的，每条生产线最少投资亿元以上的资金。这时，胆大的蔡某把胆大的陈总1800万资金也套进去了。我在泉州东方大酒店时看见陈总迎面过来，我知道陈总遇到麻烦了，他是来要钱的，我只当不知道为好，所以则身回到客房。　　97年，不喝、不赌、不嫖的陈总爱好起了保龄球，他经常喊我去，40元一局的球三个人一打就一千多，身为国企的老总参与这个高消费可能会有负面的影响，但我不好讲他，我只能有时先把单给买了，省得他回去报销给人说闲话。97年的夏天，一件事让我震惊与气愤，晚间的电视新闻报道XX公司杯保龄球大赛，陈总是唯一赞助企业，画面上他们公司下属的某女经理还让陈讲话。我靠，这个弱智的女人，这不是害他吗，那么多举报信在纪委放着，1800万未收回资金在纪委挂着，这不是做广告让人举报吗。　　98年5月，集团公司13人被双规，陈总被判11年，财务处长贪污48万被判六年，法院经济庭长被判缓刑、检察院反贪科长被判缓刑，最亏的是H某刚拿到XX银行支行行长的任命书也被捕入狱，两年后，H某出狱，到现在都没缓过神，想到抵他位子的行长年薪40万，他能不郁闷？　　回想起来，我还真要谢谢贪心的Z某，贪污48万的他，否则还不在纪委把我给卖了。　　不过有件事我一直内疚，就是不应该对陈总讲“胆在前、略在后”。　　（下面沉沦篇喜欢在写）",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-05  10:37:04",
	"content" : "作者：我是黑楠我怕谁　回复日期：2005-11-4　23:30:15　   　　　　Z处长在你身上吃钱的时候为什么不给陈讲?说到底还是事不关已,虽然说已经关系到你的利益了　　-------------------------------　　当时判断Z某可能贪也可能是公司其他的费用不好走帐，如果我这样做了，就出卖了小苑。况且，一个什么秘密都清楚的朋友会令人不安的。",
	"group" : {
		"pair" : "2005-11-04  23:30:15",
		"parent" : "2005-11-04  15:33:42"
	},
	"key" : "a",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-05  20:59:00",
	"content" : "作者：62589768　回复日期：2005-11-5　18:49:19　   　　　　更喜欢看楼主关于攻关的故事,,　　-----------------------------　　93年夏天的一个星期天，我去找一集团公司副总，其夫人告之他怕热去单位会议室纳凉，几天后得知其去了海南，在他上飞机回家前我们让空调工在他家外等候，飞机在天空飞行其间，我们让空调工立即上门安装分体式空调，他下飞机回家后，凉爽的家令他惊喜，第二天，他硬把钱送来，并称兄道弟直到今天。",
	"group" : {
		"pair" : "2005-11-05  18:49:19",
		"parent" : "2005-10-26  08:43:07"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-06  17:38:12",
	"content" : "作者：62589768　回复日期：2005-11-6　16:01:18　　　真强,但是，他这么怕热.家里竟然没按空调,是不是太忙的缘故.....　　---------------------------------------　　当时国企老总的月收入是300元，而华宝1.5匹空调单价5300元。",
	"group" : {
		"pair" : "2005-11-06  16:01:18",
		"parent" : "2005-10-26  08:43:07"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-07  17:53:42",
	"subject" : {
		"title" : "创业――沉沦篇",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"沉沦篇"
		],
		"keywords" : ["寓言篇","惊梦寓言" ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-07  17:53:42"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-07  17:53:42"
			},
			{
				"key" : "a",
				"day" : "2005-11-08  08:49:51"
			},
			{
				"key" : "q",
				"day" : "2005-11-07  22:16:06"
			},
			{
				"key" : "a",
				"day" : "2005-11-10  22:06:26"
			},
			{
				"key" : "q",
				"day" : "2005-11-10  13:24:15"
			},
			{
				"key" : "q",
				"day" : "2005-11-10  20:00:14"
			},
			{
				"key" : "a",
				"day" : "2005-11-08  12:42:34"
			},
			{
				"key" : "q",
				"day" : "2005-11-07  14:00:11"
			}




		],
		"order" : 1
	},
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-08  08:49:51",
	"content" : "作者：unionize　回复日期：2005-11-7　22:16:06　   　　　　虽然看得稀里糊涂，还是顶了　　-------------------------------　　《寓言篇——惊梦》    过去已经过去，想起令人伤感；我只能今朝有酒今朝醉；有一次醉后我做了个未来的梦“一扇漂亮气派的大门，大门上写着幸福与未来，看门的老人对我们说“可以有一部人先进来”，我等啊等，等了二十年，它一直紧闭，我离开大门围绕四周看了一下，原来，看门的老人有扇旁门，在夜深人静的时候，他们暗号照旧，把他的儿子、女儿一部人全放进去了，大院的围墙很高，有几个胆大的爬了上去，我一阵欣喜，低头一看，围墙下躺着几具摔死的尸体，尸体的旁边有几个狗洞通向院内，洞口有几只狗正往里钻，我靠近一看，啊，竟然是”。一下子把我吓醒，看看自己，才发现已吓得浑身湿透。",
	"group" : {
		"pair" : "2005-11-07  22:16:06",
		"parent" : "2005-11-07  17:53:42"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-08  12:42:34",
	"content" : "苏州也在25米　回复日期：2005-11-7　14:00:11　   　　　只是有个问题,楼主是做什么生意的?为什么在很多问题是都看的这么清楚?　　-----------------------------------------　　82年我到机关后，经常帮一无儿女的老同志换煤气，开会时这老同志没有表扬我，却表扬Z某、W某，原来Z某的爸爸是部长、W某的爸爸是党委书记。83年我穿T恤上班被说成二溜子；84年在市级机关游泳比赛中获得名次被说成“四肢发达、头脑简单”；84年春节联欢会我傻呼呼的抱个吉他上台唱歌被说成“不稳重”。86年人事科科长调离我单位把我叫在一边悄悄地对我说：“老弟我要走了，你天天抽万宝路香烟，你姐夫是个体户，他们已经派7个人查了你半个月，虽然没有问题，但你以后要好自为之，他们可以花1万元查你1块钱的问题啊”。",
	"group" : {
		"pair" : "2005-11-07  14:00:11",
		"parent" : "2005-11-07  17:53:42"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-09  09:06:12",
	"content" : "pillow775　回复日期：2005-11-8　15:08:30　   　　　  我怎么也不能想象那么多的资源（关系）不用是为了什么。这么说不是怀疑闰土兄语言的真实性，只是思维方式的差异，请闰土兄见谅　　------------------------------------　　拥有资源的人都是非等闲之辈，他们是不会轻易被利用的，你如果有雍容的智慧、令人尊敬的人品，他就一定会主动找来利用你。　　况且，我现在生活很好，人40岁以前属于社会，40岁以后属于自己与家人，我已不用辛苦而衣食无忧，98年我就跟弟兄们说过：“衣食无忧后，100万以上的金钱全是社会的”。中国的企业家正常的进化轨迹应该是商人--企业家--收藏家--慈善家。我一直希望用自己的一小步为社会做些什么，人的一生总要留下些美好的回忆，只要你心中充满慈爱，没有害你的家人与朋友，你就一定快乐。我有什么不知足？10岁时落水呛了5口水后，已沉入水底被人救起，91年躲过飞机失事，又躲过什么多牢狱之灾，夫人是执业医生，儿子聪明帅气，住着市中心复式的170平米的空中公寓，拥有空中26平米的露天花园，虽然钱不多，但没有债就一身轻松。看人不要看他的身价，要看他周围朋友的档次，我的朋友宁愿跟我玩，也不跟某福布斯富豪玩，他们讲：“让他自己在家数钱玩吧”（因为他打牌品不好），其实，亲情、友情是金钱换不来的，我唯一担心的是儿子未来的社会环境，你是亿万富豪，你家的路口住着个穷困潦倒的屠夫，你幸福吗？98年，我发现社会产生了一个绝望阶层，也是我退出创业的潜在因素，幸福社会不是靠金钱堆积，而是博爱。谢谢朋友的关心，我只是把自己的经验让朋友分享，希望大家幸福快乐。（北京一个女编辑特地飞过来请小军吃饭，他还没讲呢。）　　风云再起篇正在写，如果说86年我们用创新的款式以1万块钱让已革命40年的大陆重新接受了西装，用注册英文商标吹响了中国纺织走向世界的号角算是中国的商业经典；如果说我们用创新的经营模式以5万块钱曾经打开过中国石油垄断的大门也算是中国的商业经典的话，那么，在市场缝隙几乎没有的今天，大多数上市公司还亏损的今天，我们用整合资源的创新模式以10万块钱打造出的辉煌的传媒帝国与慈善帝国就绝对是可载入美国哈佛的商业经典。　　我在构思如何让朋友们共同感受创业的艰辛、快乐、喜悦- - - -。",
	"group" : {
		"pair" : "2005-11-08  15:08:30",
		"parent" : "2005-10-22  14:06:00"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-10  22:06:26",
	"content" : "作者：姑苏残梦 时间：2005-11-10 13:24:15  姑苏弟，“武陵游”可能是湖南产的吧，84年70块钱的工资只能抽档次的；　　82年抽红金；85年抽牡丹；86年抽希尔顿、云丝顿、良友；88年抽登喜路、乐富门；87年抽万宝路、三五；93年抽云烟；94年抽红塔山；　　98年金南京；03年软玉溪；05年60%的苏烟、40%的软玉溪。　　你的EMIAL发不过去。　　----------------------------------------　　作者：ID怎么被注销了 时间：2005-11-10 20:00:14  被注销了的弟兄，我看他是私牌，他修车后在做简单的内饰，人较悠闲，才问他“我想买这款车，不知性能如何，看样子车况不错，有何诀窍”吹了五分钟，他主动问我后，我才讲是做保险的，他反尔主动了解有关保险的事，，公牌我就不问了，因为公车的决策者不会出来修车。",
	"group" : {
		"pair" : "2005-11-10 20:00:14",
		"parent" : "2005-11-07  17:53:42"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-11  07:56:15",
	"content" : "蝎之传说　回复日期：2005-11-11　6:54:54　　　您能有那么多的富贵朋友政界友人　　------------------------------------　　富贵朋友保持一米距离，这是银行规定的；　　政界友人保持50米距离，如果雾大、能见度低的话可以再靠近些。",
	"group" : {
		"pair" : "2005-11-11  06:54:54",
		"parent" : "2005-10-22  14:06:00"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-11  15:17:31",
	"content" : "作者：剑道江湖　回复日期：2005-11-11　13:25:25　　我有个好兄弟，算算资产应有上千万了，他说愿意帮我　　-----------------------------------　　如果他资产是黑的，你就做正规生意帮他洗白，你亏点钱也没关系；　　如果他资产是清白的，你就要帮他找到发展的方向，如何规避风险上，他给你100万，你可能用他赚20万，你成功的帮他资产增加20%就是200万。",
	"group" : {
		"pair" : "2005-11-11  13:25:25",
		"parent" : ""
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-12  18:43:58",
	"subject" : {
		"title" : "创业——保险篇",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"保险篇"
		],
		"keywords" : [ "风云再起"],
		"intro" : "二十年没正规的写文章啦，刚做了几天末流的作家，思绪不断的在虚拟与现实中徘徊，在记忆的深处把碎片重新整理，以至于现在已是颠三倒四，在星期四把辛苦了一周的U盘弄丢啦，真对不起大家，没有退路，只能从头再来。",
		"published_at" : {
			"day" : "2005-11-12  18:43:58"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-12  18:43:58"
			}
		],
		"order" : 1
	},
	"content" : "风云再起　　　　创业——保险篇　　　　原市糖烟酒公司总会计师施总，他比我大两岁，我喊他小施，他身材较胖，不少人喊他施胖子，92~98年他每年帮公司搞到数百万的财政补贴、税收的优惠减免、低息的银行贷款，财权在握的他风光了5年。他风光时，我的社交圈是石油公司、中小企业的供应科，所以，我没有拿过他一条香烟。他落难后，他的酒肉朋友除了喝酒也帮不上他的忙，身居高位的旧友他也不想去找，他找到我后，我不好意思拒绝他，我帮他找保险客户做成业务后，他也豪爽，把他原有的保险收入也平分给我。　　我已离开一线经营5年了，对新的市场变化需要有个重新的认识，养尊处优的生活使我失去了雄师般的激情与豪气。做保险后，周围的人看不起我，嘲笑我混的越来越惨，蔑视的目光反而激发起我已经熄灭的创业火花。有个老总问我是否缺钱，我说：“我缺5千，你缺5千万，我们都缺”。我要让那些有钱的朋友看到我贫贱不屈的品质，再穷也不会伸手，我会自己去挣，通过做保险可以跟不同的客户打交道，了解不同行业的经营状况，锻炼自己的生意技巧。　　我从01年开始做保险至02年初，我与小施的保险年收入基本稳定在8万左右，保险市场竞争异常激烈，市场划分的很细、很小，每笔成功的保险业务都是从别人的嘴里把肉给拿出来的，要增加大的业务就必须发展集团用户，02年8月，我找到了我的朋友季总，季总的XX国际旅游有限公司拥有全市最大的豪华旅游车队，200辆豪华大巴其中10辆是百万一辆的沃尔沃、20辆凯斯宝尔、100多辆豪华大金龙。每年的全市旅游工作会议上，市委书记发言后，季总就是唯一的企业发言代表，他在最顶级的58层写字楼拥有400平米的办公室。我找到他后，他告诉我：“大多数车辆是银行按揭购买的，银行已与保险公司签有协议，三年车贷还款期内不能更改保险公司，况且，保险公司对他们大客户给予了最优惠的费率折扣，暂时不好与我们合作。　　中午时分，季总硬要留我上酒店就餐，饭桌上季总说：“我看你把保险摔给施总做吧，他的保险也上了正轨，我把汽车大巴车身广告的业务给你”，我说“旅游车是不能刷广告的”，他说“我买断了一个市内公交的小公司，前年，市委宣传部为了组织十万人，免费看城市新貌成立的，它有广告资质，我用他跟13家开发区企业签了交通班车的合同，现在有80辆车专门接送员工上下班，有好几家广告公司找我谈过，我每年80万元的旅游广告支出是他们的大客户，我知道他们言而无信的品德，但我相信你，你一定会成功的”。我知道现有公交汽车的整车广告，最贵的每辆一年20万广告发布费，最少的也要4万，我说“季总，你给个价，我好在业务上有个成本底线”，他说：“每辆5000元，什么时候有业务了，再给我钱，你要觉得赚的多了，买个轿车送我就是了”，我说“我要是买的第一辆奔驰肯定是给你的”。　　原来，季总所以把业务给我，是因为老徐的旅游大巴挂靠在季总那里，老徐把我帮他的事告诉了他季总。老徐原是一集团公司的副总，分管四个处室，两个下属单位，兼空壳实业公司的经理，他的空壳公司每年为单位净赚100多万元，98年，徐总因受贿一台3000元的音响，挪用3万元公款给一个承包出去的下属单位使用了半年，被判两年缓刑。他老婆待岗后只有600元的生活费，他也只有200元的生活费，儿子要上大学，走投无路的他，在99年找到我。昔日，一半时间在天上飞的老总，现在如此落魄，我心里很难过，他的做人做事一直是我的榜样，我想起86年，我要做服装生意，家人不支持，不肯借钱，是这位当股长的大哥借了我三千元，我想我也不做生意了，要这点钱也没用，就将剩余的12万全给了他，并帮他在银行担保了12万，他自己再借了一些，买了个豪华旅游大巴，这样也好把日子与儿子的学费给糊起来，我想人们常说的“滴水之恩、涌泉相报”就应该这样吧，也算我对得起弟兄了。 　　回家后，我老婆知道我要开广告公司做生意了，而且要让她做法人代表，气的哭着跑回了娘家，我求她，让她的母亲做她的思想工作，为了儿子，为了她母亲以后生病了有个保障，求她给我最后一次去拼搏的机会，她态度松动了，不过，每月交5000元的生活费不能少，不许在家做生意上的事，不能影响正常生活。还有她说：“她不想让我发财，你们男人发财后，就是其他女人的啦，你不找情人，情人会找你”，我说：“逢场作戏可能会有的，情人不会”，她说：“为什么？”，我说：“情人是西方的名词，外国人家庭、社会允许，中国不行，中国的情人叫‘姘头’，所以叫‘姘头’是因为最后总要头破血流”。老婆听我讲的在理，也就同意了。　　我老婆不同意我做生意是有原因的，93年我们生意的帐上有几十万，她没用过，只拿了公司5千元去上海玩了一下，她知道公司需要发展、需要资金，96年，渐渐退出生意后，没往家拿钱，她也没有怨言，我天天在家帮她做事、陪她看电视，她还挺高兴的。97年一个夏天，我有个朋友搬了新家，请我全家吃饭，饭桌上，朋友端起酒杯，指着客厅电器柜对我夫妻说：“谢谢了，没有老弟的一片心意，客厅里就剩家具啦”，吃完饭，坐上客厅里，电器柜的电视是松下29吋画中画、音箱是美国JBL、功放是日本YAMAHA，回家后，老婆看看我家的18吋熊猫彩电、惠威音响、400元的美佳功放，哭了半夜，直到 99年，我买了29吋九中画、丹麦尊宝音箱、日本天龙功放，她的气才消了下去。所以，我拿她没办法，谁叫咱有“前科”呢。　　一个星期后，银行的朋友借了5万块钱给我，注册了XX金招广告有限公司，金招就是“点石成金的广告创意，招招领先的手段”。我把杜总找来做了我的股东，他是中国家用微风电扇的开山鼻祖，曾经的优秀企业家，他这几年对我很好，我也想对他有所报答，我要让他在我成功后，在公司里发挥他管理企业的经验与才华，十年了，体制的束缚几乎埋没了他。　　拿回执照的那天晚上，我一个人坐在楼上，灯没有开，50万注册资金的广告公司，现在可以分期投入资金注册了，我想起了那么多不幸的朋友，想起了50万注册资金而夭折的KARDEN品牌，想起了十年都不会批装饰工程部执照的可恶处长，想起17年前的晚上，我与小军坐在上海锦江大厦的咖啡厅里，遥望着混暗的黄埔江，我们两个曾经成功的男人，心中已点燃幸福的火光，我们知道这里以后一定象香江一样辉煌，小军喜欢写诗，喜欢文学，他是市级机关的100米、200米游泳的冠军，而他现在却靠妻子打两份工养他，这位宾馆咖啡厅的漂亮的主管嫁给了她心中最成功的男人，可这个男人今天却要他养活，他善良、勇敢、智慧，可是命运却如此残酷，想起了我们那么多坎坷，不觉中已泪流满面。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-14  10:59:01",
	"subject" : {
		"title" : "创业——传媒篇",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"传媒篇"
		],
		"keywords" : [ ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-14  10:59:01"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-14  10:59:01"
			},
			{
				"key" : "a",
				"day" : ""
			},
			{
				"key" : "q",
				"day" : ""
			}
		],
		"order" : 1
	},
	"content" : "创业——传媒篇　　　　几天下来，我不知广告业务如何开展。这天，我的高中同学L总找我帮忙联系软件业务，他是一家小软件公司的老总，他知道我开始做大巴广告后，他告诉我他哥哥就是原大巴广告公司的老总，我让他回去叫他哥哥帮我，他答应了。　　第二天中午，在市中心古色古香的茶馆里，我与L总见了面，L总年龄46、身高1.83，脸廓棱角分明、五官的线条透着罗马雕塑的力美，仪表堂堂、气宇轩昂，虽出身普通家庭，多年艺术学院的熏陶，让他浑身散发出高贵的蚯蚓气质，坐在包间我们进行了简短的交谈。　　几年前，公交车身广告不被市场接受时，他为了节约公司的成本，他亲自画广告画，他带着弟兄们经过几年的打拼，公司终于熬出头了。苦尽甘来的时候，老总的位置被人取代，L总离开了他心爱的广告事业，离开了与他患难与共的兄弟。随后，公司被一港资广告公司以每年1200万买断，现在这个港资广告公司每年的大巴车身广告收入稳定在6000万以上，他介绍完情况后，我对他说：“我送你20%的股份，经营上你全权负责”，他说：“你爽快，我也爽快，5天后给你商业市场方案”。　　三天后，我同学在他软件公司250平米的办公室里，为我腾出了一间办公室并装一部新电话，所在的XC国际大厦一楼的大厅里，大厦公司指示牌上，金招公司漂亮的标志镶在10层D座的位置上。　　5天后，L总他带来了方案，并带来了几个昔日的弟兄，他们全是广告业务的骨干，每年薪水20多万。交谈中，我发现他们并不看中钱，他们告诉我，每天看着白花花的钱被境外的公司拿走，心疼啊。从我们的班车媒体上看，他们也跟客户进行了沟通，发现我们的广告车辆存在着局限，公交车每天固定的跑，有准确的广告覆盖率等数据，已经被广告客户所接受，而交通班车每天只有两趟，正规的广告客户对它不感兴趣，如果找些低档次的广告刷上去，包车的企业肯定不答应。新的户外媒体被客户接受不容易，客户每年的户外、报纸、电视的广告资金投放都是安计划进行的，有准确的分配比例与时间安排。　　六年以来，我就象蛤蟆一样趴在那里没有动，一会儿舔个蚊子，赚个千把；一会儿卷个苍蝇，再赚个万把；现在，我终于发现了一条巨大的蚯蚓，我毫不犹豫地一个猛子扑了过去，蚯蚓是扑住了，现在却不只如何下口。　　怎么办？面对自己兴致勃勃的车身广告，我一下子陷入了迷芒而一筹莫展。　　我没学过广告，但我了解中国的市场，市场经济的产物就是广告，规范的市场经济有规范的广告，不规范的市场经济则广告也不规范。我知道美国哈佛大学毕业的商业精英，必须熟练地掌握500个经典商业案例，他们在理论与实战中更注重实战中的博杀，他们把理论交给经济学家去研究。他们的教授许多是市场博杀中存活的商界英雄，教授们用惊心动魄的自己亲身经历的案例，把商学院学生训练出鹰的眼睛、狐狸的狡猾、雄狮的威猛。我没有机会去学，就是学了在大陆也没实际的用处。当我在88年第一次看见了《福布斯》财经杂志时，立即倾其所有买了四本，如饥似渴的一遍又一遍地阅读，它让我系统地理解了市场与品牌的概念，经过实践，我发现我错了，因为《福布斯》不了解中国的企业，最重要的是他不了解中国的文化。我又认真的系统地学习了中国大学的经济理论，把它运用到市场又被打得溃不成军，原来，我们的市场游戏规则跟西方世界存在着巨大的差异。　　当我96年跟一百年大学的艺术系主任交谈时，他居然被我一些企业的案例吸引住了，他告诉我，他们的艺术系有个企业形象设计的课程，学生要帮助企业进行全面的CI形象设计，经济系的老师在较短的时间里总是把艺术系的学生搞得一头雾水，不能把一个有血有肉的企业立体地展现在学生的面前。原来中国的大学只有空洞的理论，毕业的学生大多是纸上谈兵，面对瞬息万变的市场环境、面对白热化的残酷竞争，他们无所适从。经过市场的洗礼，悟性好的、幸运的存活了下来，这时，他们才知道市场才是真正的老师。　　十八年前，我就有个理想，我要积累大陆的500个商业案例，我从大市场的个体户到股票市场的上市公司，从外资到内资，仔细地研究了数千家中国企业成功与失败的背景、过程、结局，小贩与跨国公司商业成功的差异。现在时机不成熟，有生之年，我会让大家去分享它的。但我跳出广告的局限再去思考它时，我们的车身广告仿佛又看见了曙光。　　我在想：　　为什么中国的企业要做广告？　　为什么中国的广告全是胡喊乱叫？　　为什么中国的企业打造不出百年的品牌？　　为什么中国的消费者对品牌不忠诚？　　是企业的广告不够多吗？　　我的市场突破点在哪里？　　　　中国的企业为什么要做广告？　　中国的许多企业是由军事单位的结构演变过来，什么县团级、地师级的企业观念根深蒂固，书记就是部队的政委；总经理就是司令，他们觉得销售前就应该做广告，广告是战斗前冲锋的号角，他们普遍有两种倾向，一是“央视标王”的帝王情节，“秦池”酒、“熊猫”手机就是他们中杰出的代表，再就是把广告作为洗钱的工具，贪官江中银在为“脉络宁”药品做广告的同时，竟洗出350万巨款。　　　　为什么中国的广告全是胡喊乱叫？　　因为他们觉得广告就是吆喝，中国的现代教育最缺的是人文思想的教育，没有人文思想的决策者，是无法把握消费者灵魂深处的要害。　　　　为什么中国的企业打造不出百年的品牌？　　从决策者看，因为企业的领导层会随着政府地更迭而不断地更迭，决策没有延续性；从文化的高度看，企业没有文化的底蕴，就是通常说的企业缺少灵魂。他不是所谓成功的WZ商人所具有的，他与钱的多少没有直接关系，是博爱的人文思想所决定的，残酷的非理性的无序的变化却将人文思想的企业家无情的摧毁。连最成功的海尔都身不由己。（海尔的未来与展望暂不展开）　　　　为什么中国的消费者对品牌不忠诚？　　因为企业把消费者当傻子在忽悠着，从铺天盖地的、夸大功能的保健品广告就能看出，他们把中国的消费者全当成弱智儿了，就算他是傻子，他也不会永远地被忽悠，消费者永远不会忠诚忽悠他的品牌。　　　　是企业的广告不够多吗？　　错！所有迅速死去的企业，全是广告投入太多，他们称为“不做广告等死、做了广告早死”。通过观察，我们发现我们经常喝的“喜力”啤酒就很少做广告，他没钱上“央视标王”吗？不是，因为它知道，喝“喜力”啤酒的是商界、政界成功的人士。频繁的社交活动，让他们没有时间去看“央视”。但是，每当我们进入夜总会的包间，准备点酒的时侯，它漂亮的促销小姐总是立即出现，采取送礼品、买几送几的手段，让我们立即就范，“喜力”把有限的广告资源直接砸在目标消费者头了，广告费一点不浪费，颗颗子弹击中靶心。　　　　我们的市场突破点在哪里？　　首先要了解对手的优势与劣势。了解自己的优势与劣势。扬我所长、避我所短。要认识我们的价值资源所在，价值不在于价值本身，这是我们二十年总结的经验，人们经常看到的是价值表象，其重要的价值往往却被忽视，从更高的层面去看观察，你就会发现你拥有的是一个完整的价值链，你的某一点价值可能薄弱，但不代表你整个的价值链薄弱。　　从广告车辆线路上分析，公交车分为市中心主干道黄金线路、次干道的线路，他们广告覆盖率比我们高，这是它的优势。　　我们的优势是：我们的豪华大巴车身比公交车高20%，广告的画面更高大；上下车的门只有一个，车窗又全封闭，所以广告画面的整体效果更好；汽车价值比公交车价值高30%，可以提升广告品牌的档次，试想一下，客户愿意把他的品牌刷在昂贵的沃尔沃与凯斯宝尔的车身上，还是刷在普通的汽车车身上？　　我们的广告线路次数少，但我们的线路不弱，它也是主干道，而且，我们的班车经常变化线路，又增加了广告的覆盖区域，公交车则不能变化线路，我们的接点比公交车接点的车站强，全是高尚住宅区、高级写字楼、市中心、开发区宏伟的厂区。我们接点的受众群恰恰是高收入的消费者，因为我们接送的员工没有住在平民区的，我们的乘客全是高收入的产业精英，以XX研究所为例，1200个员工，人均纳税万元以上，纳税款额已超过公交乘客的实际收入，说明我们的整个广告的受众面全是高端的消费阶层，20%的高端人群几乎拥有80%的财富与80%高端的消费市场，公交广告覆盖的地方我们也能覆盖。我们的广告大巴要用于许多商务会议，这样广告覆盖高尚住宅区、跨国公司办公楼的同时又覆盖了高级写字楼、高星级的酒店，这些我们的对手覆盖不了。　　豪华大巴的车身广告就象一个漂亮的少女，我们承认我们爆光的频率比公交车低。试想一下，你是喜欢那些邋遢的村妇整天在你眼前晃悠，还是喜欢漂亮少女的惊鸿一现呢，所以说我们的广告价值远高于公交广告的价值。　　从更深的层次去分析，我们发现已经拥有的资源竟被我们忽视，就是季总用亿元资金打造的交通班车平台，是个与13家跨国公司以及数千家开发区企业互动的高端平台，仅这13家企业的年产值就高达400亿。　　这些有钱的企业让谁看的眼红？　　是银行、保险公司；　　这些高收入的消费人群让谁看的眼红？　　是银行、保险公司。　　现有的广告市场中，谁是最有钱又最稳定的广告客户？　　是银行、保险公司。　　现有的市场竞争中哪个行业竞争最激烈？　　是杀红眼的17家银行与12家保险公司。　　通过分析，我们找到了我们车身广告的目标客户，下面就是如何去拿下它了。　　通过美伊战争的全景式回放，我们发现，过去的狂轰烂炸就是消耗金钱、生命与战争胜利的时间。传统的公交大巴重复呆板的运动，如果将它比喻为无头炮弹的话，那么我们的大巴线路灵活多变、有明确锁定的消费目标，就是激光制导的精确导弹。　　通过梳理，一幅完整的市场战略地图清晰地展现在面前，我们拥有几十万高收入消费人群的资源，拥有400亿高端企业产业链的资源，这80辆豪华大巴就是我们拥有的80枚战斧式广告巡航导弹。　　传统的广告只讲覆盖率，其实，客户最需要的是杀伤率。如何让广告在到达消费者的同时，让他消费则是我们面对的新问题，过去的广告公司回避这个问题，实际是忽悠广告的客户。我们要拿出全新的市场方案，给客户具体的数据，让他们每分钱的广告投入都有相应的市场回报数据。客户怕损失，不敢尝试吗？我们有成本优势，我们可以只收车身广告的制作费，而把广告发布费放在公证处，三个月后，它不续约我们立即退还广告发布费。退还后如果又要续约则加收50%的退还费用。费用我们可以先低些，先让客户接受它，市场需要有个培育的过程。中国的企业需要有培育市场的耐心、维护市场的信心、把握未来市场的雄心，只要我们的资源是唯一的，能够为客户创造价值，那么市场的主动权就会掌握在我们的手心。　　上面从广告的覆盖面、资源、受众群等方面进行了分析。　　我们提出了导弹的理念，客户一定会问：“它如何爆炸？”。是啊，导弹可以击中目标，但是它要爆炸才行啊，怎么办？如何才能让我们的广告爆炸？我们又一次不知所措。　　有爆炸的广告吗？没有，听说过的吗？没有。　　我大脑的思维在痛苦中煎熬，没想出爆炸的广告，自己的脑袋却要爆炸。一个人经常陷入思维的空白。过去苦闷时，我们是到ZS宾馆的咖啡馆，现在，我则是去小军家，我们需要互相的辩论与假设，让思想在碰撞中产生灵感。　　这天晚上，我到了小军家，他的妻子倒了杯温开水给我，这个动作太熟悉了，只是从17年前我们花钱买的咖啡换成了免费的白开水。我的脑海里没有去想广告，想起以前，她总是在吧台不远处，看着两位英姿勃发的青年谈理想、谈创业，成功男人豪放的笑声，吸引着她，今天她只坐在一边独自看着韩剧，我不知道她这时在想什么。再看看小军，他对方案侃侃而谈，我一点没听见，我想起85年秋天，夕阳渐落的傍晚，郊外四周青山环绕的半山上，有一面清澈的小湖，四周没人，静的只剩下鸟鸣的声音，没有风的湖面象一面平镜，我俩平躺在湖心水面，仰望着红霞尽染的天空，满山松海的绿居然分成了浓绿、淡绿、翠绿，大成的绿色中一团一团的枫树在落日的斜射下，树冠被染成紫红、浅红、火红，天空中有湛蓝、湖蓝、洁白色的云、金黄的云、桔红的云，这绝美的画将我俩的身心彻底融化。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-15  15:00:48",
	"subject" : {
		"title" : "创业——传媒篇（续一）",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"传媒篇"
		],
		"keywords" : ["金招广告公司" ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-15  15:00:48"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-15  15:00:48"
			}
		],
		"order" : 2
	},
	"content" : "创业——传媒篇（续一）　　喳！的一声，小军家破孔雀牌电视的喇叭又出故障了，我的思绪重新回到了现实中的车身广告。小军谈到我们的大巴可以乱跑，为什么不能搞些活动呢。是啊，我们所有的交通班车严格实行五天工作制，许多假外资、低级的外资以及外贸加工厂司空见惯的加班现象，在这些跨国企业中很少出现。那么每个星期五的晚上、星期六全天、星期天全天，所有的广告车我们可以充分地利用起来。　　　　如何利用？首先要了解市民最需要什么，夏天市民最需要纳凉休闲，他们通常只在附近的市民广场休闲，全市有十几处较大的市民广场，我们可以将它们连成城北、城南两个交叉的圈，每个周末安排两天，免费让市民乘车到各个市民广场休闲。去年的夏天，市委、市政府出钱让季总的旅游公司，每天安排20辆免费大巴让市民看了一个月的城市夜景。所以说，我们的免费大巴是让市民去感受政府为他们做的实事、感受城市日新月移的变化，政府的领导一定会非常高兴并支持的。　　　　市民广场一般不许树广告牌，大型广场的广告牌每个广告年发布费数十万，我们的广告却可以流动地在市民广场给市民看，弥补了客户的缺憾。免费的乘车又拉近了广告品牌与市民的感情，广告与市民产生了互动，市民坐在车上，享受空调的同时，又可以看车载电视的品牌广告，将品牌的价值进一步提升。适时出现的广告先生、小姐可以在车上与市民游戏、抽奖，当某市民抽出的中奖单上有A银行卡的标记，只要他能证明是A银行卡的消费客户，可以立即奖励200元的奖品，如果不是客户他只要说A银行卡品牌的内容，也有奖励，这时，这个A银行卡的品牌就在市民中爆炸啦，依此类推电器品牌也一样爆炸的效果。　　　　冬季市民有逛街购物的习惯，我们设计出周六、星期天的购物广告线路，上午10点至下午5点，品牌广告在高尚住宅区与市中心商业中心往返，目标消费者集中在车上，品牌的广告随时可以在他们中间互动，车载电视可以滚动播放百货、电器的促销广告，让消费者在决定购物前只记住你的品牌。　　　　但我们只有80枚广告导弹，我们不可能控制所有的户外广告市场，我们只要把最丰厚的一块利润切走就达到了市场目的，我们需要控制住行业品牌的数量，满足所有的广告客户就是对客户的不负责。当我们先把方案简单地向银行有关人员介绍后，做业务的行长恨不得明天就做，负责广告的主管则告诉我们已经接近年底，广告的资金全放出去了，明年哪怕先尝试一下也要跟我们合作。　　　　当季总看过我们的市场方案后非常称赞，但我们并不急于立即在车上刷上广告。我们要为季总考虑，13家跨国公司是他的客户，突然变成了广告车，企业会不会反感，基于上述因素，我们选定的品牌与跨国公司的品牌不能冲突，而且品牌的形象要好。所以我们决定首选银行、保险做为广告品牌， 　　　　忙了两个月，思路已理顺、方案基本成型并得到客户的肯定，我们转了两个月的脑袋也该歇歇，我跟小军轻松地在桑拿里休息了一个下午，什么事也不去想。晚上，我两静静坐在蓝湾咖啡馆里，喝着茶，谈到现在这个项目即将成功，哪怕我们的导弹广告只卖出普通炮弹的价也是近千万的年利润啊。我们谈到过去二十年坎坷的点点滴滴，、金钱财富的起起伏伏，多少家庭的悲欢离合，我们深知金钱可以给你带来荣耀也可以带来劫难，这种荣耀与劫难可以瞬间转化。98年，我们退出创业时深感我们的社会需要思考，6年的全民经商热后，社会结构的失衡，社会保障制度的滞后，社会已开始产生一个绝望阶层，我们在想中国有个慈善基金就好了，这个基金会必须具有创新的模式。　　　　半个小时后，我说“我要把所有的钱大部分捐了”，他说：“捐给谁”，我说：“慈善总会”，他说“好！这不是我们过去就有的想法吗”。这个大胆的计划，不但可以实现我们慈善的梦想，而且可以让所有的跨国公司与广告客户共同参加，广告品牌与慈善的紧密联系提升了品牌的社会责任感、良好的道德形象又增加了消费顾客的认同感。跨国公司的大巴上慈善爱心的品牌、车门上贴着慈善爱心的标志，会让每个员工产生自豪感、荣誉感，提升跨国公司在市民中的形象，这是一个四方共赢的市场方案。　　　　我们的基金会不同于传统基金会的运作，我们要向基金的参与者提供资金的筹集、资助、资助效果的评估报告，基金分期运作。　　　　先期的目标是：第一个资助对象是儿童，基金每年用50万元捐助1000名贫困失学儿童，每名380元的学费资助，儿童是民族的希望，我们都已有自己的孩子，我们深知他们是最无助的，童年应该是最快乐、最幸福的，我们不忍看着幼小的眼睛就有了深深的忧伤。  　　　　第二个资助对象是创业的学生，基金每年捐助100万元，在对学生的创业方案进行评估后，选择20名学生资助创业，共享的办公资源、智力资源可以节省创业的成本，我们请行业专家指导他们，让他们付出最小的风险去迅速适应市场，找到自己创业的空间，所有的成功者必须承诺将赢利的20%捐助慈善基金，增加基金新的造血功能。我们从无助的学生一路艰难地爬来，我们深知他最需要什么，一句安慰的话、一句善意的提醒就足以改变了他的一生，我们必须培养他们在WTO的全球经济中，去占领全球市场的制高点，我们不能再让我们的矿工兄弟、纺工姐妹的双手，继续去跟越来越聪明的机器去搏杀。　　第三个资助对象是曾经为社会去创业过的失败者，基金每年捐助100万元资助他们，我的一位朋友曾拥有一个100辆的出租公司，94年，他把公司卖了1000万，又贷款3000万建了炼油厂，小炼厂没竣工就被关闭。一天，曾经辉煌的他独自一人在办公室抽着5块钱一包的“中南海”香烟，他说：“他喜欢这混合型的口味”，第二天，我送给他两条“三五”香烟时，他抬头侧身了一下，我感觉到他在忍住泪水，顿时，我的心一阵颤抖，几千万的大老板什么没有过，现在他会为了两条香烟落泪？不会的，他最需要心灵的安慰。在“胜者为王、败者寇”的流氓思维中，许多为员工付出的创业者，为国家纳税的创业者，在失去所有的晚年，生存的环境比贫穷的工人、农民更加凄惨，因为他们深感苍天的不公，贫穷他们可以忍受，但他们无法抹平心灵的创伤。我们经历过成功的辉煌，深知失败后的凄惨。中国第一个饮料品牌的创业者，晚年时也高昂着骄傲的头，因为他不原让人看见他充满泪水的双眼；中国第一个牛奶品牌的创业者，他最需要什么？他只想在温暖的炕头、在夜深人静的时候，看着90岁的老母为他补衣，用疼爱的眼睛看着他，用她那布满皱纹的手亲亲的抚摸他的脸。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-18  14:11:33",
	"subject" : {
		"title" : "创业——传媒篇（续二）",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"传媒篇"
		],
		"keywords" : [ ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-18  14:11:33"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-18  14:11:33"
			}
		],
		"order" : 2
	},
	"content" : "创业——传媒篇（续二）　　　　第二天，我们起草了一份捐助协议，我们要把荣誉也分给季总的公司，这个会讲流利法语的骑士欣然接受并加盖了公章，慈善总会的王秘书长、黄部长热情接待了我们，听说跨国公司也参与，他们非常高兴，因为政府机关、学校、部分企业已经参与了慈善基金，但募集的资金规模不大。资金实力雄厚的跨国公司则是基金募集的空白点，他们对此正发愁呢。　　　　交谈中我们告诉秘书长、以后跨国公司在慈善方面的捐款不会有大的进展，他们不理解，我说：“微软公司的董事长比尔-盖茨可以自己捐200亿美金，巴菲特可以把400亿美金全捐出去，但他们不能以公司的名义捐一分钱，因为那是其他股东的钱，规范的企业有着规范的财务制度”。我告诉他们：“是我们广告公司替他们捐的，他们如果同意在他们的车上刷广告就代表他们有慈善爱心，与跨国公司合作的良好开端是你们成功的第一步”，王秘书长说：“要是他们不同意呢”，小军说：“不会的，他们全是基督徒，，过两天就是圣诞节，你们慈善总会盖个章，我们要给他们送个圣诞老人的大礼”。秘书长说：“好如果成功了，我们一定会请出市委、市政府的领导出面庆祝的”。我说：“事情不先急，等成功后再说，你们不要搞俗气的锦旗、铜牌，唯一对你们的要求就是准备50个晶莹剔透的水晶圆盘，上面刻上中英文的慈善标记，我们要让总裁们放在自己的办公桌上，让他的客人知道他为中国的慈善事业做的贡献，让他的朋友与家人为他而自豪”。中午简餐后，王秘书长、黄部长把我们送出大门，分手时对我们说：“需要的话我们可以让市外商协会协调”，我说：“这是第一步，后面我们还要拿出具体的方案”，我们拿着慈善总会的捐助倡议离开了总会。　　　　第三天，我找到在西门子中国家电任中方高管的付先生，他多年旅居海外，曾担任总裁的高级助理，他了解他们的内心世界，他可以用最好的语言文字让我们的慈善计划打动他们，我让他为13个跨国公司准备13份精美的慈善英文资料。付先生看过慈善爱心的资料后，对我说：“你们怎么了解这些洋人的，洋鬼子非常小气，但是慈善方面却非常慷慨，全是高层亲自拍板决定捐助的方案”，我说：“报纸上、电视上许多富豪在世的时候就立遗嘱将所有的财产捐给慈善基金，我发现他们基督徒全只‘唯心’不‘唯物’，他们出生的第一件事就是接受牧师的洗礼，圣经已经教会他们如何去‘愛’”。　　　　第四天，付先生把13份漂亮的中英文慈善计划书交给了我们，我们让季总转交跨国公司，希望他在圣诞节前交给外方的总裁，因为离节日没几天啦。　　　　第五天，季总打电话告诉我，总裁们半个月前就出国休假了，每年的圣诞节是他们全家团聚的节日，基督徒非常看重这个，他可以不做CEO也要回家。不过其他主管看后感觉不错，他们外资企业也想为地方做些什么，但是总部基本是从全球的高度去考虑，慈善捐助的计划归专门的公共关系部门负责，身为具体工厂的CEO，虽有想法，但力不从心，财务又是严格的直线管理，不过你们的方案不要公司出钱应该没有问题，但是，总裁们休假后直接飞总部，他们年初要安排新年的工作计划，共同研究全球市场的战略部署，接着又是中国的春节，慈善的事可能会放在明年春节后才能考虑。　　　　当我们与慈善总会签过协议后，心里有一种从未有过的宁静，没有即将成为千万富豪的焦虑心情，手拿千万中奖彩票的亢奋。在平静的等待中却有一种从未有过的快乐。年轻的时候以为有了金钱就有了一切，87年，跟快乐的意大利老人在一起时，才发现他们的眼睛充满着快乐与爱，而我们拥有金钱却不快乐，只有那空洞呆滞的目光。以至于我们后来厌恶金钱，90年之后，我们就基本没主动去数过赚的现金，当我花数万元为朋友买高档电器的时候，一点不心疼；当我将所有的十几万全部送给潦倒的朋友时，却有种如释重负的感觉；我也不明白年轻时，为什么在赌场输的尽光时有种超脱的感觉。原来，我们就不懂金钱、亲情、友情与爱情的真实含义，我们的大脑没有思想，现在明白了——金钱为你存在的时候，你能得到你想要的；你为金钱而存在的时候，你失去你最想要的。　　　　87年，漂亮的女服装设计师请小军去看意大利歌剧，爱好诗歌、文学的他却不懂歌剧，事业的扼杀后来让他对前途十分迷茫，美丽的缘分擦肩而过。88年XX服装厂漂亮的厂花L小姐美丽、高贵，海外大伯汇来的金钱让她一身名牌，事业的失败让小军选择了放弃，他想她就是为金钱而生的漂亮女人。03年，这个在新加坡至今仍孤身一人的女人飞到小军的身边，她还爱着这个有着“万科”王石一样风度、气质的失败男人，小军没要她带来的百万巨款，两人相对而坐默默无语。　　　　87年的夏天，我们风度翩翩地来到服装厂设计室与她们谈笑风生，优雅美丽的女设计师N小姐，独自画着图稿，我在她旁边对小军说：“我们今天赚了一万哦”，其他的人兴奋地要我们请客，我看看N小姐，她看着窗外的远方若有所思，点燃了一支“摩尔”香烟，轻轻地吸了一口，她始终没有看我们爆发户一眼。　　　　89年10月1日，三个新来的女大学生跟我的三个男朋友去黄山玩，之前，她们不理我这个不学习的后进青年，在好友的帮助下我悄悄的蹭上了火车，一路上她们不跟我说话，出了屯溪火车站后，车站前上山的汽车里塞满了人，许多车窗外还挂着半个身子，我们不可能挤上去，挤到山上也要昏死过去。孤独的我悄悄的离开了，20分钟后一辆面包车停在不知所措几乎绝望的她们面前，她们高兴的蹦上了车。她们不理我，但我可以跟男朋友讲笑话啊，随后，我的故事让她们一路上笑到山顶，到了山顶上黑压压的游客，每人手上拿着一件租来的棉大衣，想到我们要在这寒冷的山顶露宿一夜，她们顿时花容失色。我悄悄地离开了，10分钟后，北海宾馆客房部赵主任把她们领进狮子楼整洁温暖的房间，兴奋的她们立即跳了起来，我看出她们不再讨厌我了，眼光中有种敬佩的目光。晚餐的时候，外面许多人裹着大衣啃着自带的干粮，饭店大厅里干部模样的、做生意的基本吃的是三菜一汤，我们在包间里点了十菜一汤，黄山的名菜‘石鸡’、‘石蛙’全上了，男的豪放地喝酒，女的高兴的吃菜，大家开心的有说有笑。她们笑着对我说：“你好象也不象坏人啊，绝处逢生的时候，你总有办法哦”。我说：“我是个坏人，但是个有层次的坏人，这世界就没有好人、坏人之分，外面啃面包的还把你们当坏人呢。其实，人只有层次之分，我也不干伤天害理的事，这世界恰恰是许多愚蠢的好人做出了伤天害理的事，你们愿意嫁给无知的好人吗？”，她们不笑了，若有所思的问：“你白天怎么搞定的啊”，我说：“诗人海岛有首描写人生的诗，名叫‘渡口’，诗写道：‘等，就是不等，一等就是一生’，我在车站是等不来车子的，我只能一家一家去敲门，叔叔、婶婶的喊，在一徽式老宅的客厅里，我看见一位50岁左右的男人，他一个人在喝着茶，我叫他叔叔，问他能不能帮忙，他告诉我上山的车要在下午才能回来，最早也要下午3点才有车，能跑的车，今天都去办婚事了，我试试看帮你联系一下吧，找来车子后，我临走时，他估计山上没有了床位，还帮我打了电话，并给写张纸条让我带给客房部赵主任，刚才，赵主任告诉我，那个帮我的人是黄山外贸旅游公司的总经理。只不过事情没办好前，我没跟你们讲罢了”。她们又说：“你这么聪明为什么不学习呢”，我说：“85年我学的啊，自学考试15天就过三门，只不过我越学越糊涂，后来，我学了‘尼采、叔本华、罗素’知道了爱；我学了‘王朝闻、朱光潜’知道了美是哲学的最高境界，知道怎样去发现美、知道怎样去欣赏美；我学了‘鲁迅’知道了真，我学了- - - - - -”。　　　　第二天，天还没亮，睡梦中的我被一个轻柔的声音、轻轻地叫起去看那黄山的日出。一阵轻风抹开昏睡的眼睛，眼前，俊拔的山峰被薄云温柔地缠绵，山顶的松树傲然梃姿，远看，一排一排的秀美的山峰在一层一层的云端若隐若现，一会儿，天边泛起红晕，红色的太阳迸发而出，刹那间，所有的云被击的金光四溅，墨绿的秀峰被一道金线勾画出完美的剪影。　　　　我恋爱时，所有的家长问的第一句话就是，“你有文凭吗？”，气盛的我一阵慷慨。93年，从不撒谎的我，第一次选择了撒谎，终于结束了单身。翻看中国人爱情的历史， 50年代爱最可爱的人；60年代爱贫农；70年代爱党员；80年代爱文凭；90年代爱洋人；现在她们只爱美元。原来，49年的简化字把‘愛’中间的‘心’给拿去了。　　　　了解了我们创业的艰辛历程，了解了我们情感的历程，就会明白我们慈善的断然之举。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-21  13:57:34",
	"subject" : {
		"title" : "创业——传媒篇（续三）",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"传媒篇"
		],
		"keywords" : [ ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-21  13:57:34"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-21  13:57:34"
			}
		],
		"order" : 3
	},
	"content" : "创业——传媒篇（续三）　　　　轻松地过了一周，02年12月28日，季总的财务科长M某让我立即去某IC卡公司，IC卡公司的老总Z某是M某最好的大学同学，M某想帮我接下这IC卡广告业务的代理权，他说这个项目以后会发大财。我打车到IC卡公司后，Z总向我介绍了情况，这个IC卡原来是市民乘公交车用的，老百姓要用身份证去购买，上面的广告已被XX银行冠名买断，现在要推出不记名IC卡，俗称《XX通》，他们让银行再出钱，银行认为不记名就不能作为银行卡使用，他们不要。外面的广告客户也不要这个印不上几行字的小片片。我跟M某说：“这哪里是帮我，不是要我帮他们吗？，这事简单，你们IC卡公司找两家打的不可开交的珠宝商，做两分方案，让他们去抢就是啦”。Z总说：“现在没有广告客户，时间已来不急，出租车明年也要上IC卡刷卡系统，这事又是L市长亲自过问的，年初就要求我们商业广告操作成功，你帮帮忙，事成之后，我给你总代理权，我说：“先不谈总代理，我回去考虑考虑再说”。　　　　我对IC卡的广告也是一头雾水，经过一夜的思考心里有了些底，现在大巴广告需要资金去启动它，利用这段空闲的时间如果将IC卡的广告做成，说不定可以赚取第一捅金呢。第二天在Z总的催促下，我又去了他们的公司，Z总说：“你把它做好了，你发1个亿的财我也不眼红”。他讲这话让我听的别扭，我仔细地看看他，再看看他的办公室，他的办公桌上电脑等高科技的设备齐全，他一直在摆弄他高级的照相手机，仰靠在椅子上，他比我小两岁，以前我们接触过，彼此印象还可以，不过已7年没有接触。他现在是城市建设控股集团下属公司中最年轻的老总，可能他比其他老总更懂些高科技的概念，显得有些少年得志的狂傲，我脑海里在判断着他，看他属于那一类的官员，下一步如何跟他打交道。我怎么可能会赚一个亿呢？他不是胡说八道吗。多年的经验告诉我，了解对手是最重要的第一步，从他讲出的话，我要分析出他心里未讲出的话，一个商人或一个政客未讲出的话才是最重要的，也就是人们常说的：“他心里真实的想法”。　　　　现实社会有许多中国特色的潜规则，所谓的潜规则就是百姓痛恨的腐败，前面我4万字的文章一直没有提及这个当今中国社会嚗光率很高的名词，大学里回避它，MBA、EMBA的课程回避它，可是现实生活中谁也无法去回避它，所谓的大学生到了社会不适应社会，实际是他们不了解它。每个人自己都有对腐败的体会与感受。虽然，中国政府已经签属《联合国反腐败公约》，但我根据多年研究的心得，我把社会的人员结构进行了分类细化，用经济学的角度去分析发现出内在的规律，掌握这个规律就可以将经济投资的风险降到最低，所谓的最低也就是通称的你能够承受的范围，所有投资的失败者全是在投资的最初阶段，就对其对手做出了错误的判断，自己出师未捷身先死。　　　　中国现有的体制中，市场资源大部分掌握在各级官员的手中，我将所有的官员分成公正类、腐化类、腐败类、腐朽类。　　　　在经济活动中，公正类的官员对正常的经济投资不会有损害，但由于政策的滞后，思维僵化的一类公正官员则是创新经济活动最大的障碍，他可以刀枪不入让你创新的先进理念胎死腹中而成为先烈，多年前，有些思想激进的学者提出的腐败有益论就是针对他们而说得。公正类中也有一类是改革创新的，所谓的创新就是对法律、法规的突破，他迈出创新的第一步实际上就进入了法律、法规的雷区，如果他没有自我保护措施，外部环境没有宽容的氛围，则此类官员将最先夭折。他所在区域容忍度高，则区域的投资环境就好，公正创新的人数比例就越大，经济总量就越高，经济的发展一定会进入区域的良性循环，这就是为什么中国的经济有着明显的区域特色。 　　　　经济活动中的腐化分子是最好对付的对手，与腐化分子做投资的交易成本低廉，你给他小恩小惠就可取得最大的收益，投资的经济效率最高。　　　　再讲我们常提的腐败分子，我们可以用经济学的理论去分析它的历史与成本的演化过程。腐化分子在腐化中不断的总结积累经验，进化为腐败分子，在这个阶段他们普遍精于算计，他的思维定式是——自己的利益决不受损，但可以出卖别人与公众的利益，他们追求自己利益的最大化。对付腐败分子，投资者必须有充分的思想准备，你必须具备“魔高一尺、道高一丈“的方法，否则，你只能使自己的利益最小化，甚至是损失最大化，在现有的法律环境下，你挽回损失的概率微乎其微，所以前期的防范最为关键，但是要投资赚钱就必须去冒风险，所谓经济学中的风险控制，实际就是要求我们必须控制投资的成本，这个成本就是我们所能够承受的。　　　　还有一个腐败的阶段是我们过去所忽视的，就是腐败分子经过不断的进化，最后进化为腐朽阶段，腐朽分子通过腐败已取得了巨大的利益，精于计算的大脑已经死亡，不再思考你投资的得失，过去他在平衡中争取自己利益最大化，现在，一般的腐败行为对他已失去作用，除非你能让他已有的巨大利益立即消失，否则，所有的经济投资都会被他立即吞噬，也就是老百姓所说的：“吃你的、拿你的，他却不替你办事”；做官的所说的：“送的，我已记不住了，不送的，我反而记住了”的阶段。　　　　在Z总的办公室我思考了一会儿，对我们风险底线有了明确的准备后，我对Z总说：“你按全国IC卡广告市场的最高价给我，这样你没有压力，纪委以后也不会找你麻烦”，他说：“你先做起来，以后再说”，我说：“我要做IC卡广告就要到处讲你的IC卡广告如何好，如果给那些公子哥知道了，他们要是来抢这生意，你能顶住上级，你顶不住你上上级，到那时我连西北风都喝不着”。他说“你相信我的人品，我是企业的法人，我说了算，你现在至少要证明你的能力吧，也让我们公司其他人看看你们的实力，这样吧，全国最高城市的公交IC卡广告发布费是每张10元，不过没卖掉，我现在给你每张IC卡广告发布费5元”。我觉得他讲的也有些道理，他是国企的老总，我也不能强人所难。　　　　03年1月底，经过我们的努力，中国最著名的电器连锁品牌答应先做2万张IC卡广告，我立即通知了IC卡公司Z总，Z总说：“这单位有钱，8块钱一张”，结果，人家不要了。2月8日春节中的第五个假日，Z总让我立即到他公司，他告诉我5块钱也能做，我说：“你把我当XX电器的总裁了”。春节过后的第一天，XX电器的全国高管集中在XX宾馆在开10天的工作会议，其他可能合作的企业基本围绕新年计划、总结在安排工作，我们的IC卡广告立即陷入了停顿的状态。　　　　在大巴业务的慈善方面，几个跨国公司的中方高管告诉我们：“所谓的基金必须有钱已经先期投入，才能证明慈善基金的真实性，我们不能拿公司的声誉开玩笑”，这意味着我们必须先期捐助100万以上的慈善基金，才能表示出我们慈善的诚意，跨国公司中方的高管才能向外方的总裁汇报这个真实的合作方案。纵观整个业务的环节，我们现实中首要的目标就是必须去先赚出第一个一百万慈善基金。市场上我们能想到的合法赚钱渠道都已被先来者先赚去了第一桶金，再被后来的强人强行地控制着市场，没有外来者的生存空间。在现有的市场里我们没有现成合法的赚钱渠道，我们只能去寻找新的水源，开发出新的赚钱渠道，那么我们的这个第一桶金就只能在无人问津的IC卡广告中去掘取。 　　　　我们与XX电讯运营商、XX地产进行了业务谈判，03年2月14日，XX电讯运营商告之我们，这个IC卡广告不能体现他们辉煌品牌的价值与实力，XX地产的张总监告诉我们：“因为公交IC卡是城市的名片，明年用它能乘公交又能打的，后年还能乘地铁，做为地方品牌的房地产公司，可以先做1万张试试”，15日上午，你们来拿广告的卡样吧”。这边，IC卡公司的部门经理一天十几个电话的催问业务的进展，我告诉他们：“明天，XX地产已答应签广告合约，15日到月底的时间足以满足你们安排印刷制作，市政府3月1日的首发任务一定能成功”。　　    　　2月15日上午8点钟，我们站在XX地产张总监的办公室外等他，8点半，张总到了，他抱歉地对我们说：“我们想做，但是，我们地产广告全部以250万的价格包给了XX广告公司，我们这笔广告的钱不要他们出也不行，他们认为所有的广告业务必须由他们负责对外，否则算我们违约”。我一听，头顿时就大了，完不成任务我们的总代理就要泡汤。上午只剩3个小时，到哪里去找广告客户啊？我立即打电话给几个兄弟，兄弟们疯一样的寻找客户，XX医药同意谈了，我们疯一样地过去，1小时后，老总说：“不行”。10点钟，XXX化妆品公司说：“可以考虑”，我们疯一样地跑过去，10点半，龚总终于答应了先做1万张IC卡广告卡，我们要求广告部在1小时内拿出设计的卡样，广告部告之：“广告设计的小伙子在医院挂水呢”。老总告诉广告部经理：“如果只是不舒服，就拔掉针头立即回单位”，10点40分，设计的小伙子回来了，我们的业务员疯一样地去卖储存卡样的U盘也回来了，我们要求设计小伙在20分钟内拿出广告的卡样，小伙子一想：“重新设计是来不急了，只能对过去的品牌图案进行了拼接，11点钟，XXX品牌化妆品IC卡卡样终于出来了，我们疯一样地将储存卡样的U盘交到IC卡公司业务经理手里，IC公司从老总到员工脸上露出欣慰的笑容，我与小军则瘫坐在沙发上连喝水的力气也找不到了。　　　　Z总高兴地请我们吃饭，连公司员工的聚会有时也把我喊上。2月27日，IC卡公司举行了简短热烈的商业卡发行仪式，我们广告公司、XXX化妆品公司的龚总、IC卡公司的领导签约合影纪念，Z总告诉我：“这笔业务算IC公司做的，我们要给上面看我们开拓市场的能力，你只提供担保不能赚一分钱，你拿了总代理以后再去赚”。　　　　3月15日我要去拿总代理的授权书前，IC卡公司部门经理电话告诉我：“你必须先带5万块钱过来，把IC卡的广告钱付了，再拿授权书”，我说：“不是XXX化妆品付的吗？”，他说：“我们的局长看过首发的样卡后，总要提些意见，就说化妆品卡广告的红色应该改成蓝色，我们通知了化妆品公司，他们不答应，也不给钱了”，我气的火往上串，对他吼到“这个企业的颜色标志是企业CI形象设计定下来的，可口可乐的企业颜色就是红白相间，柯达就是红黄色，你们不是瞎搞吗！”，他说：“X总你消消气，印刷公司也讲红色的好看，所以，广告的颜色最后还是红色，不过他们现在不接我们的电话了”。没有办法，为了拿下总代理，我只能向几个朋友借了5万，下午将支票交给了IC卡公司。在Z总的办公室，Z总对我说：“你先做，5块钱以上的收入全是你的，你发财后，你送我辆汽车就是啦”，我说：“我们兄弟归兄弟，我不会送你汽车的，我可以一直借车给你开，我的人品如何，只有在你不做老总的时候才能看出，你身为老总有自己豪华的专车与待遇，我没有必要害你，但是，今天你必须把总代理的授权书给我，否则，我放弃”。Z总犹豫着没有讲话，我说：“前面，我可以帮你，但是后面我们的合作必须符合法律规范的要求，这是个政府项目，任何不规范的操作都是违规的，所有的收益将不受法律的保护，我再说一遍‘你可以按全国最高价给我，没有其他广告公司愿意做后你再找我’，这是我的唯一要求”，他说：“我要跟律师商量一下”。　　　　第二天，我们拿回了公交IC卡广告总代理的授权书，我们在市公证处做了公证后，03年4月8号，N报头版、XD报上金招广告与公证处发布了IC卡广告全面招商，互联网代理公司为我们建立了新颖的招商网页，中国邮政的特快公司为我们向350家国内外知名的公司寄去我们设计的招商资料。互联网代理公司不断地反馈着客户的信息，海尔公司、中国移动、上海大众的张总也自己打来电话，要策划布跟我们联系- - - - - - ，一切在按计划进行着。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-24  14:53:17",
	"subject" : {
		"title" : "创业——传媒篇（续四）",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"传媒篇"
		],
		"keywords" : [ ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-24  14:53:17"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-24  14:53:17"
			}
		],
		"order" : 4
	},
	"content" : "创业——传媒篇（续四）　　　　王朝酒业、海尔公司等来电了解IC卡广告的情况后，没有了下文，上海大众的广告策划告诉我们，这个媒体虽然张总觉得不错，但经过广告专业人员的评估认为，我们认为它不能体现大众汽车的品牌形象。　　　　中国某知名公司的L处长答应帮忙，并请我吃饭，当着我的面，他与正在香港的公司总裁通了半个小时的电话，他说：“我看中的是你豪华大巴的广告，不过IC卡广告我可以帮你卖掉，你不就30万张卡吗？300万小事一桩”，我看他打电话时与老总熟悉的语气，想到总裁连去云南鸡公山烧香的事都跟他说了，感觉他与总裁关系的确不一般，我说：“你能做成IC卡广告，我把大巴广告的20%股份无偿送给你，说完，我拿出公章写了份股份赠予的承诺书，一星期后，这位处长来电告之，香港总部根本看不上这个媒体，一线希望再次破灭。　　　　4月8号发布招商广告已经半个月，居然没有一家企业表示兴趣，令人恐怖的非典又闹得人心惶惶，所有商业活动陷入半停顿的状态。这天，公司XC国际大厦的办公室收到一份从外地寄来的特快邮件，我激动地冲到公司，打开邮件，原来是淮北日报为推销他们报纸广告的合作函，怎么办？十几万的资金投入下去，没冒个泡泡就没有了，我与小军坐在茶馆一愁莫展。到底哪里出现问题？为什么一个客户也不感兴趣？　　　　我们要对IC卡的资源全面进行分析，它的价值在哪里？哦！卡面太小，只能携带者一个人看，广告的传播受到局限，新的媒体，所有的广告客户对它没有认识，当然不会安排资金去投放它。广告就是企业市场博杀的战场，可口可乐与百事可乐一定要在奥运会广告上搏杀，因为那是全球的主战场，他们怎么会在地方的小媒体上去搏杀呢？实际上所有的大公司因为机构的庞大而使得效率存在着递减的问题，一个幼蚊在大象的腿上吸嗜，大象是不会有感知的。　　　　我们一定要发现IC卡广告不为人知的价值，突然，我们的眼睛一亮，为什么不从IC卡的消费行为去分析呢？现有160万张公交IC卡是普通市民乘公交车用的，市民、学生为了乘车方便，已经拥有的公交IC卡，新增的30万张卡恰恰是为出租车IC卡系统准备的，这是两个消费层次。打车的每月消费出租车费几千元，他们不乘公交；工薪阶层更不会用可怜的薪水去打车。打车阶层是商务活动的主体，谁会对他们感兴趣呢？是酒？饮料？房地产？- - - - -不它们！是酒店！男人打车去的最多的地方是酒店而不是商场。明年全国将实施酒后禁驾，他们不敢开车去喝酒；明年将公车改革，可以量化的交通费完全可以满足高消费打车的市场要求，我们还要将加油站连成个IC卡的信息网，延伸IC卡的功能，让驾驶员在加油站IC卡的平台互动，给出租车驾驶员方便的数据交换渠道。　　　　4月22号，我们闯到中石油、中石化的省分公司寻找合作的机会，中石油对我们的方案非常感兴趣，他们有18家市内加油站，通过我们的IC卡系统，可以与社会上58家加油站组成一个用IC卡加油的网络资源，通过这个平台又能轻松地将社会加油站以低廉的价格收购过来。当我们到中石化时，周工程师惊讶地对我们说：“我们正在研究IC卡加油的方案，计划在全省投6700万，在本市投1700万对全市170家加油站，建设IC卡网络，每个油站投入改造资金10万元”。我说：“我们的系统已经建成，每个油站投入1万元资金就可立即投入商业运营”。周工说：“不过这是个系统衔接的问题，牵涉到资金与业务的问题，我们会考虑合作的方式”。　　　　这是个系统工程，需要各方面的协调配合，首先要出租车司机配合，出租车司机有别于普通的市民，他们的职业使他们明白方向盘要永远掌握在自己的手里，生命的刹车要掌握踩在自己的脚下，我们要让出租车司机感受到IC卡给他们生意上带来的快捷，我们要让他们的汽油钱可以在IC卡的出租收入中直接扣除，我们要让石油公司给他们油价的优惠，一定要调动他们的积极性，先培育出市场，出租车司机一定要先看到自己的好处后，IC卡公司才能收取适当的费用。当满街全是刷卡打车的市民时候，市场才算真正形成。　　　　在IC卡市场的推广上，我们也做了充分的准备，公交卡充200元，市民可以乘几个月车，它有打折的功能，乘出租的消费者如果只充200元，他只能打几天的车，它又没有打折的功能，但是，中国的高级烟、酒的消费是世界独有的现象，就是“吃的不买、买的不吃”，所以说：“不记名的IC卡，正好符合买的不用（机关、公司的小办事员去买），用的不买”，针对这个市场预期，我们准备了200到1000元不等的面额卡的方案，完全可以满足‘礼仪之帮’的市场需求。　　　　通过对不同媒体的研究，我们明确了以后业务的发展方向。通过对广告业的分析，我们发现所有的传媒集团全是报业集团或电视传媒集团的单一集团，这种资源的组合虽在政策上便于管理，但从经营的效率上看，是效率的递减，我们要利用我们所独有的媒体，只在报纸业务的层面去整合资源，联合一家收视不高的电视频道，一份发现量很小的小报，用资源互补的方式，打造出一份完整的传媒产业链。现有的电视、报纸的新闻价值几乎一样，我们不要电视、报纸的任何资金的投入，只要我们注入独有的价值，市场就一定会取得实效，这时，再谈我们的利益分配，在竞争中处于下风的媒体才知道，媒体资源的整合是未来中国市场的巨大市场。当我将我们的部分想法向某报纸的广告部总经理透露后，这个老总当即决定，我们可以拥有最优惠的代理权，我们了解报纸、电视的经营者的真实想法后，更增加了资源整合的信念。　　　　从具体IC卡广告业务对象的选择上，我们选择了餐饮酒店业，我们针对全市的酒店的经营状况，我们到各知名酒店收集他们的宣传资料，排出收入前10位的餐饮企业，根据它的地理位置与消费的对象，分析它的消费结构。例如，排名第3的企业02年年收入5000万，第3名以后的餐饮企业，他们消费群基本分布在周围2公里的范围，选择我们IC卡的可能性较小。排名第二的，02年年收入7000万，它的消费群分布在城北。排名第一的餐饮企业02年年收入2个亿，它有东西两个酒店对全市的消费对象呈包围之势，它消费群分布全市范围，凭它的实力与经营上的霸气，它应该是我们的目标客户。　　　　三天后，针对全市餐饮前10名的IC卡广告推广计划书制作完成，我们的精美招商画页封面，用绿色的高尔夫草坪表现，草坪中央有只球洞，紧靠球洞的边缘有个白色的高球，一杆制胜的商业暗喻跃然纸上，我们将招商资料、党报头版的公证证明全部送达10个知名的餐饮酒店。　　　　03年5月15日，非典中的酒店门可落雀、一片萧条，许多酒店宣布倒闭，老板们个个沮丧着脸。这天下午，我到排名第三的某酒店找Y总，酒店一片漆黑，工作人员一路摸黑领我到了他的办公室，办公室光线很暗，仅靠着墙上的小窗透进些光亮，Y总呆坐在椅子上，面无表情，他唉声叹气道：“每天损失8万，已经亏了两百多万，银行借款又要到期，烦啊”。我看着他桌子上我们的招商资料放在一边，连特快邮递的封面还没拆掉，我知趣地什么也没说就走了。　　　　5月20日上午9点，几乎被世界隔离的我们突然接到一个电话，来电人要求我们上午11点前到XX渔港大酒店。11点前，我们到了这个富丽堂皇的大酒店，临近午餐时间，大厅里空无一人，我们来到酒店办公室，一位端庄的女主管王女士接待了我们，我们坐在接待客人的沙发上，没等我们开口，王女士底气十足地对我们说：“这个IC卡广告我们要定了，你们不要找第二家了，找到也没用，他们没有这个头脑和眼光看上它，从资金上看，也只有我们有这个能力，我们第一家酒店不算，仅这座新落成的酒店，就投入现金1.7个亿，我们没要银行一分钱贷款，现在酒店业这么困难，他们每个星期四准时拿钱（她用手指着几个供货商），你们回去做个市场方案吧”，我刚要说话，立即被她制止了，她说：“你不要讲，钱不是问题，几百万对于两个亿的投资不算钱，酒店要长期地做下去，我对你们唯一的要求是不许声张，市民知道，我们酒店的订餐电话打迟了，永远是‘客满’，我们只想利用这城市的名片展示酒店的实力与品牌，决不能让媒体炒做我们，说我们生意不好了，要做广告了”。　　　　回家后，我一脸茫然，想到这英气逼人的女主管，如何才能拿出一份令她满意的市场方案。我白天写、晚上画，思路清晰后又糊涂，糊涂后又清晰，身心疲惫不堪。但是，没有什么可以让我放弃，没有什么可以阻挡我迈向事业成功的步伐。有时，看是做好的市场方案与小军讨论后又被否定，一次又一次，废弃的稿纸一尺多高。几天来，我经常躺在沙发上，疲惫中半闭着憔悴的眼睛。音响里一直重复播放着阿杜的歌，当听到《无法阻挡》的歌声从喇叭中飘出，昏睡的我总是立刻醒来，心潮无限澎湃，“痛是理所当然- - - - 我心以为地久天长~ ~爱到最深处心如火烫~ ~我自己都无法阻挡~ ~希望我的心就是你最想到的地方~ ~希望这次上天给我~ ~最慈悲的下场~ ~我自己都无法阻挡~ ~一个人独自面对整个世界的伤~ ~就让泪水留驻眼眶~ ~流过你的肩膀~ ~留在你的心上” 。- - - - 　　　　03年6月8号，我们将XX酒店市场广告方案交给了王女士，王主管立即坐在办公椅上，仔细认真地看着我们的广告方案：　　　　方案的封面，是一艘美国‘星空号’核动力航空母舰彩色图片，整装待发的战机停满了甲板。方案从大的层面分析出IC卡广告如何锁定高端个人与企业集团，你们酒店集团共有13家餐饮酒店，02年总收入3个亿，但是，我市的2家酒店就占了2个亿的收入，所以我市的餐饮市场一定是贵集团的主战场。城东的餐饮酒店是亚洲最大的单体酒店，可以容纳5000人同时就餐，你们是餐饮业的巨无霸，的确是一艘你们自称的航空母舰，但是现在你们只是常规动力的航空母舰，一艘长期称霸海洋的航母必须是一艘核动力航空母舰，酒店航母如何具有核动力？拥有高端个人消费者、集团消费者的长期稳定支撑才能称为具有核动力的酒店。04年初即将开通的出租车IC卡系统，需要30张不记名IC卡，新增的消费群正是高消费的个人高端客户，企业接待外地的客人，可以给他一张卡，不用专车接送，即可免费乘出租、免费游风景名胜，拥有几张卡企业就相当于新增了几部公务用车，一个业务部门谁出去就谁拿卡，回来后立即交回，交通费用的核算简便快捷，卡面的广告品牌深入了客人的脑海，卡面上的订餐电话业务员、经理、老板随身携带，卡上的号码清晰地记录着客户的消费数据，整个酒店用数字网络覆盖全市的高端市场- - - - - - - 。　　　　从成本资金投入计算上，我们分析出具体的数据，城东的酒店年销售1.2亿元，城西的酒店年销售8000万元，合计2个亿的收入，每年税务允许400万广告费用进入成本，此次600万的广告费先剔除税收优惠进入成本后，实为402万，再分摊到十年，每年仅40万，再分摊到两个酒店，实际仅为600块钱。每天有30万人中，只有万分之一的人是打IC卡上的订餐电话，就是30桌酒席的数量，每桌只消费500元，就是15000元；这30万人一生中哪怕只到酒店消费一次，人均500元就是1.5个亿的收入，从广告投入的分析，IC卡广告具有独特的性价比- - - - - -。　　　　从酒店市场品牌的提升策划上，我们提出可以利用30万卡号的数字资源，以及已发行的160万张公交卡数字资源，品牌如何与全市消费者互动。教师节时公布10个号码，只要是教师免费一桌敬师酒席；五一节时公布10个号码，只要是市级以上的劳模免费一桌敬业酒席- - - - - - - 。　　　　王主管看完后，沉思了一分钟问：“方案是你们写的吗？你们过去学过广告吗？你们怎么知道我们酒店的销售收入的？你们怎么知道前十名的销售收入的？方案太好了，不过，我们要将方案交到外地的董事会去讨论，你们必须把方案再做细些，你们最好是1万张冠名广告做个方案、10万张冠名广告以及30万张的广告的分别做个方案，各种方案同时放上董事会的会议桌上会更有说服力，最后肯定是全部要的方案，你们做好后立即送给我，董事会的扬秘书已经催问过几次，我是广告专业出身，我知道你们的辛苦，但是，我想帮你们，你们就必须拿出一份无可挑剔的市场方案。　　　　已经十分满意的方案，居然还要推翻从来，我思维枯竭的大脑已一片空白，我独自坐在家里发呆，翻看着身边的21世纪经济报道，换一换近乎木纳的思维，报纸上的文章与广告业务没有关系，2年来，舍不得买2角钱报纸的我，只要报摊上有两元一份的21世纪经济报道，哪怕是买早点的钱，我也要用它先买份报纸，慢慢品味，我要从中嗅出机遇，我要时刻感受经济风云的变化，把握着经济脉搏跳动的节奏。晚上夜深人静的时候，我依然在听着《无法阻挡》的歌曲，但我已不再想那IC卡广告，我的思维进入了一个虚幻的世界。　　　　我想起90年夏天，我们近百人爬华山，站在山下，我仰望着高耸入云的险峰心潮起伏，自古华山一条道引无数英雄竟折腰，现在这座圣山就在眼前，也许今生我只有这一次机会，今天我一定要征服它，沿着险峻的小道到走了两个小时，到了回心石，凝望着近在眼前的峰顶，陡峭的山路两边是深不见底的悬崖，前方没有走的路，只有爬行的险道，许多人望而却步回心下山。我看见顶峰就在眼前，疲惫的我顿时热血沸腾，我伏下了身子匍匐在一人宽的山道上艰难的爬行，不去看那两边深不见底的悬崖，我只想着每爬一步就更接近心中的梦想，我决不能让我的生命留有遗憾，我没有抬头看那顶峰，那顶峰早已深刻在梦里、深刻在心里，我低头只看着面前的险道，爬行时汗浸湿了衣，停下时风吹干了衣，当我爬完最后一步时，我抬起了几乎僵直的头，眼前豁然开朗，一阵清风吹过，燥热的身体立刻凉爽怡然，我立在顶峰的边崖，极目远眺，前面一马平川，居然没有一座山峰敢与华山争峰，我的心不再想那世俗的肮脏，完全被融化在这幻如仙境的世界，想想中自己已化身为武林高手，抛弃欲望的我充满着笑傲江湖的英雄气概，手持着寒光四射的碧云剑，正屹立在华山顶峰。- - - - - - 　　　　03年6月13日星期五中午，我们将最后的方案呈交给王主管。方案的封面‘星空号’核动力航空母舰的上方，一排遒劲有力的大字《XX酒店中国功夫市场推广方案》　　　　第一套方案：一指禅功　　冠名1万张IC卡卡面广告，优点：有轰动效果，资金投入较少，可以赠送高端客户- - - -缺点：覆盖面小- - - -，资金金额20万。　　　　第二套方案：太极宗师　　冠名10万张IC卡卡面广告，优点：有一定数量可以根据对手的客户范围，有针对的将广告卡销售到目标客户手上，资金投入不大，一柔克刚- - - -缺点：给对手留下反击的空间- - - -，资金金额200万。　　　　第三套方案：笑傲江湖　　冠名20万张IC卡卡面广告，优点：有足够的数量覆盖全市目标客户，广泛的知名度将在业内笑傲江湖，- - - -缺点：给对手留下一定的城市知名品牌的发展空间- - - -，资金金额400万。　　　　第四套方案：一统江山　　冠名30万张IC卡卡面广告，优点：十年之内不再有第二家品牌冠名这张城市名片，无缝覆盖企业、个人的高端市场，独有的数字资源可以将市场牢牢的掌控- - - -缺点：是投入资金较大，600万。市场制胜的夺心法宝为：你身为商界成功人士，风光无限，3年内您荣幸的不断光临，你就是我们的荣誉股东，8年内您荣幸的不断光临，你就是我们终身的荣誉股东，你成功的时候，我们为您锦上添花，你落难的时候，您一贫如洗的时候，我们就是您避风的港湾，- - - - - 。　　　　王女士几乎是张着嘴，目不转睛的看完了我们的市场方案，她沉默了半分钟，语气轻缓的对我们说：“我在全球最知名的奥美广告公司做过多年文案，你们的两个创意，我是第一次领悟- - - - - 星期天开董事会，最迟下个星期二答复你们董事会的最后决定”。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-26  12:04:44",
	"content" : "当你象冬雷老弟一样感受我的心路印迹，　　　　想象中，自己历经坎坷艰难终于屹立在华山顶峰。　　　　打开在线音乐的《无法阻挡》，在歌曲的氛围里　　　　就能体会出这完美的方案 ----创业——传媒篇（续四）。",
	"group" : {
		"pair" : "2005-11-24  22:09:23",
		"parent" : "2005-11-24  22:09:23"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-27  12:19:29",
	"subject" : {
		"title" : "创业——传媒篇（续五）",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"传媒篇"
		],
		"keywords" : [ ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-27  12:19:29"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-27  12:19:29"
			}
		],
		"order" : 5
	},
	"content" : "创业——传媒篇（续五）　　　　03年6月13号的中午，我们将最终的方案交给这家霸气十足的XX酒店后。晚上，我一个人安静地坐在家里，想到这150万的30张IC卡广告，居然有可能卖出600万的天价，即使被他们砍价至少也有百万以上的赢利，那么慈善基金就一定可以启动，跨国公司的参与就能打造出一个稳定的年利润近千万的传媒企业。想到现在可以5万元注册公司，想到现在国企的项目私企可以参加，我深刻地感受到我们投资环境的变化，　　　　近年来，在省委L书记、市委L书记一直不懈的努力下，我们这座压抑了二十年的美丽城市，开始有了些活力，他们一直在唤醒大家畏惧的创新意识，鼓励大家去创新的勇气，提出打造诚信大省、诚信大市、博爱之都的响亮口号，我一直关注着这点点滴滴的温暖变化，我提笔写了封给省委L书记的信，告诉他，他给我们带来的点点变化，今天就要成就一个伟大的慈善事业，我要回报我们的社会、我要告诉他这个令他安慰的喜讯。信才写了几行，泪水已盈满眼眶，滴落的泪水模糊了感谢的话语。我放下笔，用双手抹去泪水，掩面坐了一会儿，瞧着行云流水般的信被泪水浸湿的痕迹，我将信揉成一团放在一边，刚才激动的心情稍许也了些平静，我想还是等慈善基金成功的那天再告诉他吧。　　　　03年6月14日星期六，上午8点，我看见NC报的头版头条上，IC卡公司要公开拍卖IC卡广告的新闻报道，报道写到这IC卡广告市场价值1600万，过去与私营公司是私下协议，现在要按市场规律办事，为全体市民谋利益，文章介绍了这个IC卡媒体是未发觉的金矿，许多知名公司争相要求冠名，为了体现公平、公开的原则，决定公开拍卖。　　　　中午，我叫季总的财务科长M某约IC卡公司的Z总在茶馆见了面，Z总说了一些推脱责任的话，我平静地对他说：“你不要拍卖了，600万的酒店广告合同，你们直接签，凭你的商业广告首发成功加上这份600万的辉煌业绩，你以后做个局长、市长没有问题，我不耽误你的仕途，你将我投入的十几万还我即可，你千万不要拍，拍了也不会有人要的”。　　　　随后，报纸、电台天天炒做这未知的广告宝藏，几大电讯巨头要誓在必得，全国知名品牌正在磨拳擦掌，6月24日IC卡公司在XXX喜来登酒店举行隆重的新闻发布会，各路专家、学者纷纷介绍IC卡媒体的价值，被邀请的知名企业、各新闻媒体的记者坐满了会场，他们正式宣布03年7月10日是拍卖竟标的截止日。　　　　7月10前所有的媒体连续不断地报道这IC卡广告资源，创新的市场运作体现了我们城市经营者的先进理念，- - - - - - - - -。　　　　03年7月10日下午5点半钟，我打电话给在XXX喜来登酒店拍卖现场的工作人员，我问到“现在有多少报名的广告客户？”，对方说：“没有一个广告客户，连一家广告公司都没有来”，我说：“你们怎么不去问问XX酒店？”，他说：“我们问了，他们告诉我们‘每天的包间都不够安排电话订餐的客户，怎么会要做广告？”。　　　　从此以后，热闹的媒体再也没有IC卡广告的音讯消息，只有交通广播电台里出租司机抱怨IC卡收费的消息，他们抱怨微薄的收入中每月要被扣去300元，他们拒绝合作，IC卡公司将收费降为1%，他们还是拒绝合作，他们告诉记者连跑路的油钱还要自己先垫付，除非自己是傻了才同意乘客刷卡。IC卡公司投入的巨额资金建设的出租车IC卡系统成为聋子的耳朵，没有任何收益。　　　　之后，我没有到法院去起诉IC卡公司，这个需要投资近五十万的项目，当初我们就做好了99%失败的准备，我们压缩成本开支，策划与谈判中我们亲力亲为，仅投入了13万元资金，就达到预期的市场目标。因为86年时，我就深知世界上有两种法律体系，一种是海洋法系，它是从变幻莫测的海洋贸易纠纷中，由无数经典的案例构成的严谨法律体系。另一中就是大陆法系，它只有原则，没有具体案例。在海洋法系中，公民知道违法的具体后果，知道商业违约的具体赔偿数额，你不是宣布IC卡广告价值1600万吗？你为什么不自己先卖，你既然愿意以150万代理给客户，那么违约的赔偿金额就是1600万元。　　　　04年春节前，我去商业银行借了十万元个人贷款，还给了当初真心帮我的朋友，他们知道我失败了，不肯要我还钱，我说：“生意可以失败，但诚信做人的原则不能失败”。　　　　04年初，IC卡公司宣布公交IC卡每次刷卡收费再涨0.1元。全市工薪阶层的老百姓每年又要从微薄的薪水中，被刮去4000多万元。　　　　省委L书记在会议上严厉斥责了保官型的官员，他阐述了保官位的干部对社会、经济的危害。实际上贪官有两种，一种是贪钱的贪官，还有一种是贪官位的贪官，前者的危害老百姓知道，他见了钱就上；后者的危害老百姓不知道，他见钱不上，见了政绩、功劳就上，点大的成绩大事宣传，出事后则掩盖事实的真相，让党和政府为他们背黑锅。贪钱的官会考虑资金成本的问题，怕露了马脚，后者由于不贪钱自己感觉做的正，他们根本不考虑老百姓的血汗钱被他花了多少，他的危害具有巨大的掩蔽性，并且要持续危害下去，现有的法律法规无法去制约它、铲除他  - - - - - - 。 　　　　公交IC卡广告成功的商业首发，证明了我们‘一诺千金’的诚信；　　无人问津的市场，IC卡公司没有给我们一分钱的回报，证明了我们无私的感情；　　5万元的银行本票，证明了我们‘义薄云天’的豪气。　　　　04年元月5日，我给市委书记写了份感谢信并提了些建议。98年，我就将金钱看得很谈了，所以我只字未提上当受骗的事。我怕L书记为几年来改变投资环境的辛苦付出而难过，所以只字未提‘辉煌的慈善事业’被无耻之徒残酷扼杀的悲惨事件。",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},

{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-27  12:39:29",
	"subject" : {
		"title" : "自我陶醉的南京   全球经济的挑战",
		"subtitle" : "致L书记的一封信",
		"categories" : [
			"风云自传",
			"传媒篇"
		],
		"keywords" : [ "附信","南京城市","致L书记的一封信"],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-27  12:39:29"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-27  12:39:29"
			}
		],
		"order" : 6
	},
	"content":"原信如下：　　　　自我陶醉的XX   全球经济的挑战　　                                                       -----致L书记的建议　　　　一．\t开放二十年中痛失了四次发展机遇　　　　80年代初期XX与苏南、浙江同处在一个起跑线上，并且XX有着令人羡慕的经济规模，二十年过去了，我们被一个个中小城市无情的抛在后头。今天总结得失，深刻的感到：“落后不可怕、可怕的是自我陶醉不思进去，却要市民说出热爱XX的一千个理由”。　　　　我们XX是一座美丽而悲壮的城市，一百多年中经历了“XXXX”、“XXXX”两次屠城，改革开放二十年又痛失了四次发展的机遇，今天我们可以认命、可以忍受落后、可以替人打工，但是我们无法面对我们的后代。　　　　80年代中期失去发展个体经济的第一次机遇　　　　当时空前繁荣的XX“XX廊”、“XX路”、“XX巷”三大市场，现已是昨日黄花；　　当时门口罗雀的浙江“义乌小商品市场”，今日中国“小商品海洋”。　　　　80年代末期失去发展民营经济的第二次机遇　　　　当时充满活力的XX青年聘请一流的服装设计师以品牌、品味进入服装市场，一举打破外资品牌垄断高档服装市场的局面，可是随即被工商部门以“投机倒把”清出市场；　　当时生意糊口的宁波小伙，今天驰名中外的“雅戈尔”、“杉杉”。　　　　90年代初期失去发展地方经济的第三次机遇　　　　86年开始拆第一条船的XXXX山拆船厂，92年后毫无建树，今天可能仍在拆船；　　86年同时拆第一条船的张家港拆船厂，92年后迅猛发展，今天是钢铁巨人“沙钢集团”。　　　　90年代中期失去发展招商经济的第四次机遇　　 　　    WTO让中国经济融入全球经济体系，面对机遇，苏州、昆山开发区以透明的招商政策，简洁的办事程序，高效的运转机制创造出招商引资的一个个奇迹。　　　　XX在三块开发区的定位上犹豫，即使今天发展最好的XX开发区，也未见成片成群的外资涌入，房地产的收益、市区迁出企业转移的税收支撑起开发区的经济，XX在打造“国际大都市”的口号中品尝着“大堵市”的苦涩。　　　　二．现在XX终于抓住了全球经济的第五次机遇　　　　新世纪的初始L书记、L市长以“富民强市”的新理念，采取务实的方针政策，从转变机关作风入手，使XX的“城变美、路变宽、水变清”，最重要的是我们这座沉闷的城市开始有了活力。　　　　下岗工人登上全球经济的舞台　　　　几年来“富民强市”的政策，已开始显露成效，我看到的不是有权有势的富了、国企改制后的领导富了。而是一批“下岗工人”用干净的第一桶金让自己富了，以物流设备制造业为例，XX的“下岗工人”在国家没有投钱、银行没有贷款的情况下，面对实力雄厚的外资、面对完成原始积累的浙江民企，通过自己的智慧和汗水，仅用几年的时间让XX成为中国物流设备制造产业中心，占据了全国80%以上市场份额，打造了数亿元的产业链，给政府提供了千万元的税收，其中“六维”公司03年产值近亿元，昔日XX“下岗工人”，今日全球行业老大尊贵的客人。XX市民在“富民强市”的政策下，正以厚积薄发的方式找回自己的尊严。　　　　创新的观念是XX最大财富　　　　2000--2002年连续三届的CCTV中国年度经济人物颁奖晚会让我欲哭无泪，XX有多少仁人志士，因为先进的理念而成为先烈，为了梦想前仆后继，结果依然成为鲁迅笔下的“闰土”。但是03年的颁奖晚会虽然没有XX的身影，但我看到了希望，因为我看到的不是L书记您到“XXXX”、“XXXX”友好访问，而是去“新加坡”推销XX的旅游，是用务实的工作作风履行着自己的职责。L书记与您领导的新一届政府，用智慧与胆识调动起百万市民的创业热情，这是给XX市民的最大财富。　　　　三．XX应对长三角经济全球化竞争的建议　　　　XX的竞争优势：　　　　诚实善良的文明市民，技术娴熟的产业工人，诚信安全的投资环境，“博爱之都”的城市品牌组成XX的优势资源，未来的竞争是文化的竞争，XX凭“博爱之都”已先拔头筹。　　　　需解决的七大问题：　　　　1．\t保守的氛围： 　　　　XX是政治、军事的中心城市，相对缺少商业的氛围，以稳重为准提拔领导，开放以来一直保守。92年“南巡讲话”后，部分开拓型的领导面对市场经济有勇无谋，纷纷在“海南房地产”泡沫、“金中富期货”诈骗中败下阵来，让保守势力又延续至今。为了打破保守思想，市委、市政府提出了学习型城市的号召，其实如何学习最重要，有效的学习可以让自己成为专家型的人才，专家可以用最简单的方式解决复杂的问题，学者是用复杂的方式解决简单的问题，打破保守的氛围需要大量的专家而不是大量的学者。　　　　2．人才的失衡　　   　　 XX是全国教育的重点城市，但是教育出的人才却与经济的发展脱节，令人遗憾的是培养的学生“缺少多彩的梦想、缺少创业的激情、缺少坚强的意志、缺少唯美的思想”。 面对全球制造产业的转移，应培养熟练的技术人才、专业人才，从整体看，XX现在缺少的是让企业成长的人才，让政府创新的人才。　　　　3．就业的压力　　　　 技术的进步、产业的调整造成结构性失业，政治任务的军转安置是政府长期的任务，“生者寡、食者众”一直是制约中西部发展的怪圈，XX万不可掉入此圈。政府只提供基本生活保障，优质的生活需要自己去创造，而不是等和靠。现在市场的门槛已经很高，政策的门槛如果再高，普通市民如何创业？政府应创造宽松的环境促进创业，用创新的机制促进就业。　　　　4..平等的困惑　　　　市民在受教育、就业、法律责任上应该平等，现实中以公务员构成为例，约有30%公开招考，就是这仅有的30%，又有几个平民的孩子有此幸运，政府至少要让他们看到希望。　　5、\t政策的模糊　　　　以招商引资为例，透明、稳定的政策比优惠的政策更重要，否则，外商的CEO无法向董事会交代前后投资的政策差异，这就是美国通用食品公司没有再扩大投资的原因。　　各区、县各自为阵，缺少稳定、统一的招商标准，从整体上影响XX招商的力度。对投资者来讲，不怕政策严就怕政策不透明，不怕办事难就怕办事烦。　　6、滞后的标准　　　　衡量经济的指标不是虚的产值与税收，而是实得的税收；入库的社保费；实际就业的本市居民；就业职工的工资水平，生蛋的鸡比鸡蛋更重要。　　7、\t定位的困惑　　    　　房地产、基础投资的“脚手架经济”如何保持经济持续增长，一个充满活力的城市必须是信息流、物流、金融业、制造业的中心，XX作为政治、军事中心，身负多年积欠，面对上海、苏州的城市定位，城市经济定位是最难解决最急需解决的问题。　　　　四．以清醒头脑迎接全球经济的挑战　　只要我们不自我陶醉，清醒的迎接挑战，在“富民强市”的政策下，XX一定会“梦想成真”，到那时L书记也许会像L书记一样离开XX，让我们无法表达真挚的谢意，最近在电视中我看到您比过去有些憔悴，所以想以一种方式表达自己的感受，就是动笔写信告诉您，只希望您保重身体。    　　                      　　此致   敬礼                 　　                   借此新春来临之际祝您全家幸福安康    不足之处请L书记包涵　　                                                              2004/1/5",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
},

	

{
	"author" : "目光呆滞的润土",
	"created_at" : "2005-11-30  10:52:22",
	"subject" : {
		"title" : "创业——天高云谈",
		"subtitle" : "",
		"categories" : [
			"风云自传",
			"跋篇"
		],
		"keywords" : [ ],
		"intro" : "",
		"published_at" : {
			"day" : "2005-11-30  10:52:22"
		},
		"para_refs" : [
			{
				"key" : "p",
				"day" : "2005-11-30  10:52:22"
			}
		],
		"order" : 1
	},
	"content" : "创业——天高云谈　　　　04年的春节，60岁的T总突然来看我了，他请我到大饭店吃饭，送我一万元的大红包，中秋也送了个5000元的红包。T总业务精明，为人豪爽，跟着T总糊口的乡镇矿山的业务员，现在都是大老板了，对他非常尊重。不过他与我没有业务关系，十年以来，他从没有主动请我吃过饭，也没有送给我任何礼物，现在他也去了外地张家港开公司了，过去联系很少，现在他两个月内总要请我吃顿饭我。我一直纳闷这事，一天，他对我说：“02年底，我被诊断患了肺癌，在医院开刀动手术，躺在手术台上，想到也许这次就在手术台走了，想到自己做了三十几年的生意，认识无数的朋友、领导、大老板，但我只想起你和广东发展银行的一个行长，只有你们两人是最真心的朋友”，我说：“我没有你的消息，不知道你生病，要不我就去看你了”，他说：“我有你们好朋友、有老天爷的保佑，死不掉，我以后注意身体就是了，我现在每天爬爬山，有业务就打打电话，没有业务就算了，只要开心就好，现在身体恢复的很好”，我一个人静下来的时候，我想到我宽厚待人的温情居然给了他留恋这个世界的勇气，我感到非常安慰。　　　　04年3月，我突然接到个电话，是我高中同年级的同学许XX打来的，他问了我一些近况并聊了些生活琐事。高中毕业时，身高1.82米，气质、长相颇像周润发的他，上了某汽车制造厂技校，毕业后做了工人，彼此没有联系过，据说94年他是当时市中心最大的一千零一夜娱乐城的总经理，非常风光。 97年后，我们见过三、四次面，15年未见面了，许XX有些发胖，有些憔悴，可能现在的境况不是太好，我也没问他。他舅舅请客时，他作陪聚过一次，另一次是他老大姐请客在饭桌上碰见的，因为吃饭时我总是讲些生意外的笑话，所以酒桌上的气氛很愉快，不过印象中我们没交换电话号码。 　　　　04年7月，我同学，就是那个免费给我用办公房的L总告诉我：“许XX在今年4月份，因晚期直肠癌去世了，临死之前他放弃了治疗，他怕自己父母悲伤，自己一个人孤独地住在宾馆里，走完了人生最后的日子”。我听后非常难过，想起他突然打来的，也是我们一生中唯一的一次通话，电话里我丝毫没听到一点绝望悲伤的语气，我后悔当时为什么不跟他多聊会，也许，他知道他将要去一个黑暗陌生的世界，那个世界里寂静无声，他想再听听朋友熟悉亲切的声音呀，他临死前，还想到我这个没为他赚过一分钱，只给了他片刻欢笑的朋友，我悲伤的心情久久不能释怀。　　　　04年初，小我两岁的某甲级工程公司的刘总，资金遇到困难，新婚两年的妻子离他而去，他向我借了3000元，苦闷地在我家从晚上9点坐到了12点，我们聊了很多。年底，他告诉我“他官司打赢了，现在开始他只想把公司做强不再做大了，另外，他花了一百多万买了辆宝马745轿车”。不久，我帮他介绍了个女朋友，他让司机开普通桑塔拉轿车接送她，她没有了音讯。05年5月，他又买了辆宝马越野车，他对我说：“兄弟，我这辈子的老婆只能是宝马了”，我笑他：“你第二部车就是二奶哦”。　　　　05年10月，六维物流设备制造的徐总生病出院了，他小我一岁，我们见面后，他非常开心，他对我说：“公司从01年的两千万产值，04年已经是一个亿了，现在日本丰田汽车在世界各地的工厂和备件库里，许多用的是我们的产品，美国沃尔玛三分之一的物流货架由我们提供，01年，你提出的让我们上物流软件系统的工作已经实施，新的物流软件公司在高新区正式运作”，我说：“你切不可做大，你只能做强，你已融入了全球产业链中，但你的资本并没有融入全球资本链之中，国内的银行在你最困难的时候，是不会救你的，中国许多好的民营企业就是在它最需要资金的时候，悲壮地倒下了，你的企业必须去境外上市”。他还告诉我：“上个月，与日本一家公司第一次合作，在大连签了3000万的合约，第二天，日本人就付了2100万的预付款”。我听后摇头无语，我心里明白“为什么战后一片废墟的日本能雄霸世界”。　　　　缪总老弟小我四岁，曾经是风光的银行信贷经理，没有捞钱的他，为了替领导担责任，主动辞职，后在一投资公司做业务经理。01年的春节是他下海后的第四个春节，年三十的下午，吝啬的老板只给了他1000元的现金回家过节，从公司回家的路只有一公里多些，这个出身在大西北的汉子，想到辛苦的妻子、年幼的儿子、年迈的母亲在家等待，心中无限悲伤，这短短的路，他走了一个多小时，这是他一生中走的最漫长的路。　　　　05年缪总与小军两个品格高尚但穷困潦倒的年轻人，历经磨难后靠着诚信的品格、过人的智慧、坚强的意志终于将自己的投资公司推向了全新的高度，缪总已成为业内重量级的人物，资金规模五千万。前两天，缪老弟从香港回来后，发现我这几个星期没去公司了，周六的晚上，单独请我出去吃饭，问我为什么现在突然忙起来了，我没告诉他我正在写回忆的文章，第二天，他告诉我：“小军对我说了，我上网看了，你写的不错，最好把王总开拓泰国旅游市场的故事也写进去”，我说“没有亲身的体会，真的写不出来”。是啊，每个人心中都有个情结，缪老弟有个越野车情结，98年他辞职后，身无分文的他向一老板讨要私人欠款，老板抵给他一辆旧切若基越野车，他依然身无分文，05年11月他定制了奔驰全球最新款的豪华越野车，我从缪老弟果敢坚毅的眼神里看到中国未来金融的希望。　　　　二十年前，我想等我以后超过了李嘉诚时，写篇成功男人的自传。现在已没有了想法。前几日，上网看看后，由感而发胡乱写了些亲身经历，被朋友们真诚的语言所感动，给了我无穷的勇气，终于完成了我的宿愿。我现在明白了，我要是真成了福布斯的富豪，我反而不敢写了，躲还来不急呢。　　　　20年前，我与小军四个朋友在城外半山上的小湖里，游了两年的泳，经历了鲜花四开的春天、骄阳似火的夏天、风景秀丽的秋天、寒风盖雪的冬天，这个美丽、清澈的小湖夺去的生命比凶险的大江还要多。回忆起当初我们快乐的日子，现在都敬佩自己的毅力、胆量，我们拥有了常人从未有过的深刻感受。　　　　鲜花四开的春天，暖风轻抚，你可以上山踏青但不可以下水畅游。只有，经历过冬泳的人，才能独享水中这美丽的春光。 因为，看似舒适的季节对于游泳的人却充满了杀机，春天空气温度上升的很快，可水温却在漫长的严冬里剧降到冰点，依然冰冷刺骨，没有经过冬泳的人，冒然下水后，将因四肢抽筋，大脑主动脉急剧收缩导致缺氧而溺水死亡。　　　　骄阳似火的夏天，小湖是人们纳凉的圣地，人们来到这美丽的小湖戏水玩耍，我们健美的泳姿总是被他们不断地打乱，很少顺利地游完全程。他们中不会水的人被周围热闹的气氛所感染，谨慎地仅迈出一步就掉入了无底的深渊；会水却鲁蛮的人，看见水面上优美矫健的身影，顿时，热血沸腾一头札入水中，顷刻，鲜血染红水面，他不知道，几近露出水面的石头依然光亮和清澈的湖水浑然一体，每年的这时，总有人被夺去了年轻的生命。　　　　风景秀丽的秋天，凉风骤起，小湖里游泳的人剧减，每年的这个时候，是我们最高兴的时候，没有人打搅我们享受游泳的快乐，被太阳直射了整个夏天的湖水依然温润，我们平躺在水面，仰望蓝天、侧看青山，陶醉在如画的风景里。　　　　寒风盖雪的冬天，小湖的四周，有时连个游客也没有，呼啸的北风在几乎结冰的水面吹起层层的细波，我们总是先活动一下身体，然后迅速地脱去衣服，毫不犹豫地的下水，这时，没有世俗的杂念，没有多彩的秋景，没有打扰的烦恼，只有那白雪覆盖的彼岸。立刻，若大的湖面，被一条利剑劈成两瓣，漫天飞舞的雪花与湖面游出的朵朵水花，绘出了严冬里最唯美的动画。上岸后，立即擦干水迹，刚才被冰水刺痛的神经，被寒风撕裂的皮肤不再感到寒冷，这时一股暖流涌向全身，不是冬天太阳照在身上的那种温暖，而是发自内心的温暖，它会温暖一生。　　　　20年商海充满了暗礁恶鲨、海啸巨浪，那勇盖第一座高级商务楼的地产先锋，94年溺水而亡；雄霸十年的地产巨子，01年溺水而亡。我们正是历经了两年的冬泳，感悟了大自然的力量与智慧，让我们勇闯了20年的商海巨浪、躲过了暗礁恶鲨，尝尽了人间的喜悲冷暖，成功到达彼岸。真心的慈善付出让我们此生没有了遗憾，完整的人生令内心充满爱与快乐的力量。　　　　87年的一天晚上，小军写了首诗，第二天就辞去了令人羡慕的公务员工作。　　　　烈马嘶嘶鸣悲风，　　阎门殿小困蛟龙。　　壮士十万发不得，　　徒叹周郎欠东风。　　天生我才自有灵，　　岂可自没悖天公。　　何时一怒决别裂，　　飞入九天那苍穹。　　　　    87年，我看了一部美国的电影，名字记不起来了，电影男主角英俊绅士、女主角美丽高贵，同乘一艘海轮横度大洋，轮船停靠在一个美丽孤独的小岛，安静开满鲜花的小屋外坐着个孤独的外婆，美丽充满爱心的孙女要留下来陪外婆，外婆告诉她；“外婆不孤独，我年轻时走过了大半个世界，心里很幸福，外婆有许多甜蜜的回忆陪伴着自己，孩子你年轻时，一定要出去，到老的时候就没有遗憾、没有孤独，像外婆一样很快乐”。我看后非常感动，看着周围一个个孤独、哀伤的眼睛，我暗暗的发誓，年轻时一定要去闯世界，让自己老的时候不再孤独而充满快乐。20年的磨难后，现在我没有老，但我已充满快乐。　　　　2005年11月，我准备结束自传前，真想再去看看那美丽的半山小湖，她在我心中是那样的美丽，可是，我没有去，因为那肮脏的水泥已抹去她温柔的美丽，浑浊的灯光让我再也看不见星星的眼睛。20年了，半山上的小湖从一个美丽纯洁的少女被无情地摧残成那憔悴的怨妇，我怎么忍心去看那怨妇哀伤的眼睛。　　　　不过，小湖的边上，有座正气亭，她的边上躺着个博爱的伟人，我想起中国那么多帝皇枭雄，生前无限风光，富盖天下，但他们死后却都深深的埋在地下，他曾经的草民无数次地去挖掘他、侮辱他，现在的百姓走进那黑暗的墓道全都仰身俯视他。只有一个伟人，他爱自己的人民，他历经磨难，他没有钱，但人民却把他高高地葬在山上，数百万的人民，踏着向上的台阶，顶着阳光，全都低着头，瞻仰着他，爱着他。那伟人的搏爱光辉、那正气亭上正气的力量，定会让他身边的小湖重现她美丽快乐的眼神，到那时，我们定要用那优美的身姿绘出严冬里最唯美的动画。　　　　世事沧桑英雄泪，　　山水依旧博爱情。　　风声水起花开落，　　云卷云舒信漫步。　　　　　　目光呆滞的润土　　　　2005年11月30日星期三",
	"group" : {
		"pair" : "",
		"parent" : ""
	},
	"key" : "p",
	"degree" : 6.1
}


];



function read_json_array(){
	return json_zizhuan;
};

