var json_waizhuan = [
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-04  11:07:19",
	"subject" : {
		"title" : "缘起（一）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"缘起篇"
		],
		"keywords":[],
		"intro" : "润土写了他和我的部分创业故事，其实我们的创业故事他只写了一部分",
		"published_at" : {
			"day" : "2006-09-04  11:07:19"
		},
		"para_refs":[
			{"key":"p","day":"2006-09-04  11:07:19"},
			{"key":"q","day":"2006-09-05  17:17:53"},
			{"key":"a","day":"2006-09-05  19:24:59"}
		],
		"order" : 1
	},
	"content" : " 润土写了他和我的部分创业故事，其实我们的创业故事他只写了一部分，9月2日，一网友从外地来见闰土，由于是周末未能见到闰土，我跟这位朋友在投资公司的办公室见了一面，闰土让我在此对这位朋友说声抱歉，对他的心意表示感谢。细心的朋友一定发现一个规律，就是闰土在周末很少上网，也很少谈及自己创业的以外的心路历程。现在，由于某种因素，闰土不能上网发表文章了，他心里又舍不得丢下大家，所以，我就承担起下面的任务，展现我们创业以外的心路历程。这是中国白手创业者几乎从不涉及的话题，它会让你感受历史的沧桑、社会的艰难、人的渺小和那钢铁般的坚强。二十多年来的每一天里，责任、爱、宽容和骄傲的点点滴滴展现出我们男人不屈的意志，和那人生感情的另一面。盖茨的成功，除了美国良好的投资环境外，也得益于他生命中遇见的三个女人。李嘉诚是华人商界的领袖，可是他却一直在感谢庄月明女士一片赤诚之心，是她爱情的力量，将历经磨难的李嘉诚锻造成不屈的男子汉。假设李嘉诚当初找的是章晓惠式的女人，那么今天还会有李嘉诚吗？在我们大陆，大家可能看见的是成功企业家辉煌的一面，却看不见他们的另一面，其实每个成功的故事背后都有一段鲜为人知的故事，只是他们不愿揭开已经愈合的伤口，只能一个人在空灵的天地对着天地的空灵用心去叙述自己的磨难。现在坐着迈巴赫的上市公司袁董，十几年前，他身负巨债还有点匪气，谁愿意嫁给他？润土的朋友X某，96年欠债900万，其中某国有财务公司欠他600万，财务公司破产；某外资（部属央企办的外资）醋酸纤维厂欠他300万，工厂破产（过去，我们有个误区，就是国家的不会破产），那么又有谁愿意嫁给X某呢？X某女朋友的母亲坚持将女儿送出国，坚决阻止女儿嫁给比穷人还惨的X某，当2000年该女从国外打工请假回国后，X某的副手将她接到X某的公司，请她吃了顿饭后就将她立即送走了。因为X某已经娶了在他困难时帮他的女人，此时的X某已经是地产商界的风云人物，润土是他的好朋友，当然知道他在想什么了，于是，几天后润土送了他一箱《收藏家》杂志。几年过去了，X某收藏的字画，增值的速度远远超越了土地的增值速度，他现在是国内著名的书画收藏家，拍卖场上，X某对他喜欢的名家字画有时一掷千万，他喜欢一种感觉，就是：在无人的时刻，一个人坐在400平米豪华、典雅的办公室里，和墙上的山水空灵独自对话。（后面再写我们自己的心路历程）",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-05  19:24:59",
	"content" : "作者：杨铭7　回复日期：2006-9-5　17:17:53　 欢迎小军哥~~很感谢您和闰土哥的所为！您能说一下闰土哥得现状么~~就说好或不好就行了。我们很牵挂！　谢谢！　----------------------------------------　　　他经常跟我在一起，我写的贴子，正常是我们沟通后才发表的，他现在很好，他喜欢自由自在的生活方式，他推掉了出版的邀请，也不想出名而改变现在的生活状态，所以他选择了暂时离开。",
	"group":{
		"pair": "2006-09-05  17:17:53",
		"parent": "2006-09-04  11:07:19"
	},
	"key" : "a",
	"degree" : 6.2,
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-04  15:43:19",
	"subject" : {
		"title" : "缘起（二）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"缘起篇"
		],
		"keywords":[],
		"intro" : "了解中国唐宋后的历史，就会发现中国的男人失去了雄性的威猛，在华夏土地上一次次演绎的人间悲剧里，鲜见中国男人反抗的身影，他们甚至帮着敌人残害自己的同胞骨肉。现在没有了战争，在体育的竞技场上，我们只见中国妇女的英姿飒爽，却少见中国男人的勇猛坚强，充斥当代电视的是小白脸的做作，是不男不女的柔美。为什么？我和润土一直在困惑，在反思。哦！明白了！终于明白了！是荣华富贵和仇恨的暴力结出的种子，播下了历史的罪恶之花。",
		"published_at" : {
			"day" : "2006-09-04  15:43:19"
		},
		"para_refs":[
			{"key":"p","day":"2006-09-04  15:43:19"}
		],
		"order" : 1
	},
	"content" : " 了解中国唐宋后的历史，就会发现中国的男人失去了雄性的威猛，在华夏土地上一次次演绎的人间悲剧里，鲜见中国男人反抗的身影，他们甚至帮着敌人残害自己的同胞骨肉。现在没有了战争，在体育的竞技场上，我们只见中国妇女的英姿飒爽，却少见中国男人的勇猛坚强，充斥当代电视的是小白脸的做作，是不男不女的柔美。为什么？我和润土一直在困惑，在反思。哦！明白了！终于明白了！是荣华富贵和仇恨的暴力结出的种子，播下了历史的罪恶之花。打开中国人的历史，揭开思想的尘封。荣华富贵是国人的终极追求，他们不但要自己荣华富贵，还要自己无数的后代也荣华富贵，在这个世界，财富资源是有限的，有人无限地占有了财富和资源，必然让其他的人失去了财富和资源，于是，当资源完全被权贵占有后，就发生了动乱和反抗，那些失去希望的人们要夺会自己赖以生存的资源和财富，加上中国的思想深处没有宽容和爱的思想，我们的祖先只崇尚对敌人赶尽杀绝，在汉语字典里没有对敌人宽容的博爱，中国的历史就这样在血腥的暴力革命中轮回。于是那些当权者意识到自己可能被消灭的时候，他们清晰地知道自己灭亡后，反抗者将强奸他的妻妾、女儿，扒他的祖坟，抢走他所有的东西，最后放火毁灭他的一切。于是当权者恐惧自己下台的景象，夜不能寐。他们会调动一切国家机器给予反抗者最严厉的镇压，不仅如此，他们还天天想着如何消灭中国男人反抗的意志，终于，他们发明了世界最残酷的刑法——凌迟和株连九族。凌迟是人类社会发展中，中国社会独有的罪恶之花，我们只知道中国的四大科学发明，却不知道“凌迟”也是中国人伟大的发明创造。它要求侩子手用规定的刀数慢慢地杀人，让老百姓围观，让他们看被处死者是如何在极度恐惧和痛苦中慢慢死去，有时当权者为了延续犯人的生命，增加威慑的力量，居然在凌迟的同时，给犯人喝参汤，就是这样的方式和无数次地一代代的凌迟，当权者终于在精神上击夸中国男人反抗的灵魂和意志，这还不够，因为再严厉的刑法也有绝望豁出去的反抗，怎么办？于是，中国的皇帝和太监们发明了株连九族。从此，当中国的父母教育自己的男孩时，首先是要他们老实，不要闯祸，结婚后，他们的妻子叮嘱丈夫要忍受，不要闯祸。甚至于那些可能闯祸的孩子，未等长大，在族群里就被家法消灭了，这叫大义灭亲，因为族长们如果不这样做，那么一当这孩子犯法，全族将被当权者杀光，他们恐惧那凌迟的颤抖与哀伤。终于，在这边文明的土地上，没有了男人的勇猛与洒脱，只有了卑微与狡诈。到处是呆滞空洞的眼神，目光中失去了绅士的风采与智慧的光芒。这片没有英雄的土地，我们的母亲、姐姐、妹妹没有了保护的天神，她们被外族的男人无数次蹂躏，我分明听见扬州十日中，她们在呼唤岳飞的名字，我分明听见印尼的华人姐妹在呼唤着李广，这绝望的呼喊在死一般的寂静中，久久地回荡。于是，我们的姐妹不再呼喊，她们学会了反抗，学会了怒吼，她们用自己柔弱的身躯保护着自己和她的孩子，她们知道她们的男人做了太监，只会吓得发抖，所以她们变成了凶猛的母狮在足球场、网球场、柔道场上发飚。~ ~一天，某村村口的破屋里，又诞生了一个漂亮的女婴，这女婴温顺又可爱，许多年之后，你会发现这只有流氓无赖，没有绅士的村里，只能看见悍妇，却看不见那个温顺可爱的女孩，也看不见优雅端庄的女士。",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-05  22:13:25",
	"subject" : {
		"title" : "机关篇——初入公门",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"机关篇","入职",
		],
		"keywords":[],
		"para_refs":[
			{"key":"p","day":"2006-09-05  22:13:25"}
		],
		"intro" : "入职",
		"published_at" : {
			"day" : "2006-09-05  22:13:25"
		},
		"order" : 1
	},
	"content" : "机关篇——初入公门    入职    82年的年底，我们182人在数千竞争者中胜出，顺利进入某财经机关，报纸上对此次招干的公正、透明给予了宣传报道，报道上说：仅大局长抽屉中的条子就600张之多。其实，我们也不知道什么叫关系，什么叫走后门，反正我们从小父母也不问我们的学习和工作。我、润土、老H和C等由于成绩优异分配跟其他80人被留在了市局机关的科室，不久C还做了局长的秘书，经常加班写文章。困惑刚工作的时候，觉得一切都是新鲜的、好奇的，大家工作热情很高，我们几个还经常去图书馆学习充电，浑身有股使不完的劲。润土和老H还主动帮着沈师傅换煤气包，慈祥的沈师傅穿着笔挺的中山装，上衣上总插着支钢笔，面带微笑，头发梳得一丝不乱，由于他五十多岁，没有儿女，所以，润土和老H就把照顾老沈换煤气包的事给包了。单位搬家的时候，那年头还没有搬家公司，需要联系单位的汽车来搬家，然后大家自己抬，我自自告奋勇地让我老爸来帮忙，于是，我父亲自己就亲自开着他那辆丰田皮卡过来了，穿着朴实的父亲跑了好几躺，忙得没喝一口水，我看没有一个领导来谢谢父亲或倒杯水，于是，我倒了杯水递给父亲，我想可能大家把我父亲当着司机了，我知道父亲还算是有一定地位和权利的人，就他开的丰田全国也没几辆，他是石油部部某委驻华东办事处主任，平时他总是平易近人，对他的司机也非常的礼貌，可是我们单位的领导居然没有对父亲表示最基本的礼貌，让我十分尴尬。半年后的某日，科里开会对新来的同志表现进行总结，大家分别发言，轮到沈师傅发言时，润土和老H满心欢喜地等待沈师傅表扬他们做的好事，却见沈师傅清了清嗓子，对W和Z进行了表扬，咦？W和Z没有帮他换过一瓶煤气呀，正在纳闷的时候，沈师傅又补充了句：“这两个小孩没有因为父亲是大领导而表现不好，他们很朴实”。哦，原来两位的老爹一位是省里领导、一位市里领导呀。不过，沈的老婆非常的善良，后来润土和老H依然帮他们换了几年煤气，直到他最后搬入了一楼的新房。工作之余，润土和老H喜欢书法和绘画，我偶尔也写些小诗弄点稿费，夏天的某日，我用稿费买了双火箭式尖头皮鞋，润土则穿了条牛仔，我俩被科长同时堵在办公室门外，呵斥着，让我们把火箭皮鞋和牛仔裤回去给换了。我们只能回去郁闷地穿上灰黑的中山装和方头鞋。领导们此后总夸那些穿着朴实的同事，要我们这些后进以后向他们学习。 ",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-05  22:14:12",
	"subject" : {
		"title" : "机关篇——机关表现",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"机关篇"
		],
		"keywords":["表现"],
		"para_refs":[
			{"key":"p","day":"2006-09-05  22:14:12"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-09-05  22:14:12"
		},
		"order" : 2
	},
	"content" : "机关篇——机关表现   表现    年轻人总喜欢表现自己，我们几个是最早独立能工作的，在几个师傅里，老H的师傅屠女士最好了，可是我的师傅T某，润土的师傅W某（女）总跟领导说我们给他们添麻烦，领导总要安慰他们，谢谢他们。W还让润土上班的时候去菜场帮她买菜，一次领导找润土时，W居然说不知道润土跑哪里玩去了。不管怎样，我们总是想把工作做的最好，也想表现自己，也希望领导表扬自己。84年的夏天，市级机关游泳比赛了，我、润土、老H、C代表我们局去比赛，润土的朋友黄某（19岁的马来西亚华侨，在国内学中医针灸）也陪着观看。前面的一百米、二百米的名次分别被建设银行的马某和电视节目主持人周某获得，我们全军覆没，我们也看见许多长得不像机关干部的人也来参加比赛，我们怀疑他们是代替借用的，眼看就剩下最后的四百米了，突然润土说：“不如让黄替小军游吧”，我们几个已经游过两场，累的快没劲了，也想让黄帮我游一下，心想：“说不定黄能拿个第三名回来呢，也为单位和我们挽回点面子”。站在比赛的起点，这种业余的水平，有的就在水下池边等待出发，有的在池上等待跳水出发，游泳选手基本皮肤黝黑，黄站在最左边的泳道在选手中显得皮肤特白净。发令枪响后，黄一个鱼跃，远远地斜插入水中，此时的其他泳道早已是浪花四溅，两秒种后，黄浮出水面已经超过所有选手两米的距离。黄均匀地两臂自由爬水，两腿并齐轻摆脚尖，只有这脚尖在细翻水花，快到对面池边时，突然一个鲤鱼翻身，出水的时候已经五米远了，第一个一百米时，黄所在泳道的裁判惊呼，打破一百米记录，这时所有的目光集中在最左边的泳道，我和润土赶紧在黄游过的时候，喊他：“游慢点”，黄在水中做了个OK的手势表示知道了，速度下了些，二百米、三百米，黄依然保持着均匀优雅的泳姿，身后画出笔直漂亮的水线，最后一百米时，大家一起涌到黄这道的终点，等待着黄的冲刺结果。一分钟后，广播里播出了兴奋的声音：“报告一个好消息，某某局的小军，打破机关保持15年的记录，四百米6分XX秒”。那个为黄做裁判的也在兴奋地对周围说：“也打破一百米、两百米的记录”。我拿着印着市级机关游泳比赛第一名的T恤回去了，回去的路上我们问黄：“你怎么会游泳、还这么白啊？”黄说：“我们私人学校里有室内游泳池呀，晒不到太阳的”。我们又问：“你怎么游的这么快呀？”，黄说：“我前几天把肩背给扭了，游的不快呀，不过，我以前是马来西亚国家少年水球队的守门员”。我们几个听后，登着眼，嘴张着没说出话来。一星期后，全市局系统机关开总结大会，大会上，局长对大家的工作做了表扬和肯定，最后他说：“不过，我们也存在问题，小军、润土同志居然欺骗组织骗取荣誉，给我们脸上摸黑，这是非常严重的问题，机关工会和党委已经跟我们做了汇报”。会议结束后，我们内部也开了讨论，小军的师傅第一个站起来发言跟小军划清界限，并大声地说：“我建议领导把他们辞退，太不像话了……”。",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-10  00:56:24",
	"subject" : {
		"title" : "机关篇——比赛风波",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"机关篇"
		],
		"keywords":["卧薪","雪耻"],
		"para_refs":[
			{"key":"p","day":"2006-09-10  00:56:24"}
		],
		"intro" : "卧薪雪耻",
		"published_at" : {
			"day" : "2006-09-10  00:56:24"
		},
		"order" : 3
	},
	"content" : "机关篇——比赛风波　 　　卧薪 　　 　　事后，局领导要求我将那件印着第一名的白色老头衫缴回单位，由于父亲特喜欢穿这件儿子获奖T恤，现在从他身上是扒不下来罗……。次日，我偷偷地将洗后未干的T恤拿回上缴了单位。　　 　　我们平时总喜欢海里湖天地讲笑话、抽烟、穿着也时尚，加上我们出了这么个破事儿，终于给他们抓住了把柄，许多闲言碎语全冒出来了，有的说“我早看出来他们做事不稳重迟早要出事”，也有的说“要是传到马来西亚，不是给国家摸黑嘛”。这段时间，哥几个被这件事搞的灰头土脸的，一天，哥几个喝酒，又聊到这事儿，越聊越恼火，有个平时跟我们称兄道弟的W某，居然在我们背后建议领导一定要给我们处分，还有那个Z局长一天到晚说我们不稳重……。酒过三巡，正在郁闷，突然，润土说“什么稳不稳，我看我们Z局长最稳！”，哥几个楞了一下，接着哈哈大笑起来，因为我们Z局长是一个———瘸子。我说“什么传到国外给国家摸黑，要传到月球，那不还给咱地球摸黑”。聊归聊，哥几个当场在酒桌上做个决定：“明年，咱们就拿它个真冠军，给他们瞧瞧！”。　　 　　于是，我们就天天中午利用休息的时间，去城外的前湖练习游泳，星期天则去前湖前面山上的紫霞湖游。我们四个人一直坚持着游泳锻炼，虽然寒流来的时候，犹豫了一下，但是为了冠军的目标，大家互相鼓励着，即使刮着寒风的冬天，面对刺骨的冰水也豪不犹豫。连平时洗澡，也全改冷水了，半年后，我们明显地感觉游泳速度的提高，每个人的肌肉开始出现男人的力美线条。为了更好地提高游泳水平，我们去图书馆借阅游泳的技术书籍。一次，我们在冬泳时，我上岸后有个也在冬游的女孩跟我交谈起来，她告诉我许多技巧，也告诉我肌肉韧性力量岸上训练非常重要，于是，我就将橡皮绳绑在床头，后来索性将两支拉力器绑在床头，天天炼。几个月后，果然力量和速度大幅提高。　　 　　我们游泳经常遇到这个皮肤黝黑的女孩，一次，她请我去室内游泳游泳，我才知道她姓赵，是省女子游泳队的国家一级的专业运动员，曾获多次获得全国冠军，听了我们的故事后，对我们知耻而后勇的决心大为敬佩，几天后，她把我引见给省男子游泳队的穆教练，利用我业余时间给我正规的专业指导。我又将我学会的技术传授给润土等哥几个。　　 　　通过一年的努力，我已经达到国家专业二级运动员的水平，润土等哥几个的水平也非常人可比，冬天过后，当我们仰泳在紫霞湖碧绿的水面，满眼绿意盎然，早已忘却所谓的烦恼，我们对夏天雪耻充满必胜的信心。　　 　　雪耻　　 　　8月底市级机关游泳比赛开始了，这个我们盼望的日子终于到了，当我们站在池边时，哥几个标准游泳运动员的身材，让他们知道我们已经不是冒牌货了，我们为了迷惑对手，我们特地在腿上揉上雪花膏，其他游泳选手也不知我们涂的便宜的雪花膏，他们好奇地问我们涂什么，我们就告诉他们：“这是肌肉放松剂”，其实我们知道比赛前，选手的肌肉怎么可能放松呢。　　 　　随着发令枪响，咱哥几个一马当先，除老H用蛙泳获得第二名外，我们全是自由泳游完全程，我是一百米冠军，二百米冠军，程是第三，润土是一百米第四，二百米第五。凭个人和整体的实力，4X100米接力咱当然是冠军了。当我们横扫游泳场时，我们今生第一次知道什么是扬眉吐气，什么是雪耻，什么是骄傲。　　 　　我们单位终于在机关游泳比赛中出了名，单位领导知道后非常高兴，大会小会上表扬我们，那些说我们坏话，看我们笑话的再也不敢讲了，居然有几个说：“我早知道，他们以后会得真冠军的”，我们不刻苦地训练也不敢说肯定得冠军的，靠，他比我们还聪明。之后，我们连续四届全揽游泳比赛的奖牌，以致于86年那一届没有人敢报名4X100米接力了。　　 　　我们雪耻夺得真冠军后，哥几个不再有郁闷，郁闷的恰恰是曾经笑话我们的小人，只有我们可以快乐地戏水、开心地喝着啤酒谈笑风生。　　 　　 ",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-13  22:33:05",
	"subject" : {
		"title" : "服装篇——咖啡店触动",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"服装篇"
		],
		"keywords":["郁闷"],
		"para_refs":[
			{"key":"p","day":"2006-09-13  22:33:05"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-09-13  22:33:05"
		},
		"order" : 1
	},
	"content" : "服装篇——咖啡店触动     郁闷　　　　每到节日前，单位经常分鱼，肉类等福利，需要人去很远的肉联厂或水产冷库去拖，我、润土和老H总是自高奋勇地把任务接下来，用人力三轮车将东西拖回来。每次踩三轮回来后，我们几个总累的先歇在一边。不久，我们发现领导并不从内心感激我们，从他们的眼中，我们发现他们却喜欢其他几个未劳动的同事，经过观察，原来我们将鱼、肉拖回来后，这几个人总是抢着去主持分配，他们将大的鱼、好的肉分给领导，然后自己也留下好的，最后将小鱼、不好的肉留给我们几个。靠！怪不得领导喜欢他们呢。原来好人给他们做了呀。从此以后我们也不去拖了，最后发展到，L局长自己亲自踩三轮去拖副食品了。除了体力劳动外，润土还帮单位出过几次墙报，后来发现，发电影票等好事，单位总想不到我们，只要出墙报了，就想起我们了，所以，后来润土遇到出墙报的事，也推掉跟我们哥几个出去开溜了。　　　　在机关里，我们说话梢不留神，就惹来是非，也总有人去领导那里去打小报告。领导有时也关心我们，她们语重心长地问我们其他同事的情况，批评我们从来不跟领导沟通，由于我们知道所谓的沟通，就是出卖同事，而我们又做不出来，所以我们跟领导之间总隔着一道鸿沟。　　　　八十年代中期，机关的办公条件非常的简陋，我们局暂借用市中心某无线电厂的房子办公，我们对办公室条件也没什么讲究，只要整洁干净即可，我们最难忍受老式茅房的卫生间，那里经常臭气薰天，每天要解决后顾之忧，就必须经受住一番痛苦的考验。　　　　一次，润土去金陵饭店上了一次洗手间，回来后，告诉咱哥几个如何如何的享受，说卫生间空气也是香的。第二天，我们要方便了，于是也想去一里路外的金陵饭店，到了门口，结果哥几个被门童挡在门外，原来我们拿着人造革破包，穿着土气，他们一看就知道，是不住店的冒牌货。被挡回来后，哥几个回到办公室郁闷着，大家一想不如咱也把自己包装一下，于是我们把才发的80元月工资全花了，每人买了件体面的衣服，那50元一个的高级皮包是没钱买了，等以后攒几个月积蓄再说。　　　　第三天，我们穿着体面的衣服，将头发用水打湿，昂首挺胸地走向这个全省最好的酒店，果然门童对我们彬彬有礼，鞠躬拉门欢迎。进门后，哥几个终于有生以来第一次在高级洗手间里享受了一下，办完公后，大家心情舒畅地从洗手间出来，则坐做在酒店二楼的沙发上，看着酒店豪华的装饰，继续呼吸着清香的空气，这里没有办公室里的是非和虚伪的笑脸，只有轻柔的音乐和一尘不染的地面、精美的家具，我们东张西望地陶醉着。“先生”一句轻柔的声音飘入我们的耳朵，我们感觉有人在我们身后讲话，我们回头一看，原来是一位漂亮的女服务员，她礼貌地对我们说：“先生，这是咖啡座，需要最低消费”，看来必须要消费了，于是，我们准备每人消费一杯咖啡，继续享受这梦幻之旅，当哥几个看过她递过来的酒水单后，我们起身离开了沙发，哎！一杯最便宜的咖啡也要5元呀，我们每天的工资才3元钱，我们哪里能消费的起啊。　　　哥几个回到自己简陋的办公室，忍受着不时传来的打情骂梢，继续郁闷着。　　　　",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-18  16:02:48",
	"subject" : {
		"title" : "服装篇——辞职下海",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"服装篇"
		],
		"keywords":["思远","决断"],
		"para_refs":[
			{"key":"p","day":"2006-09-18  16:02:48"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-09-18  16:02:48"
		},
		"order" : 2
	},
	"content" : "服装篇——辞职下海    思远　　　　不久我被调入了省局，每天8点准时上班，6点准时下班，但我却失去了在市局做外勤的自由。我的工作需要经常去苏、锡、常等下属机关出差， 下去的时候总被好酒好菜地招待着， X处长特喜欢跟带我出差，即使不跟我在一个处，也常把我借出来陪他，因为我喜欢跟他讲笑话，酒桌上我可以用不同的方言向不同的人敬酒，让平时严肃的他开心不已，可是我却总找不到快乐。终于某厅长的儿子要从区局调入省局，我也终于有机会调回到区局做外勤了，平时里，我依然有机会就跟润土哥几个游泳、聊天。　　　　我们下班后，几个单身就聚在一起喝酒聊天。一次，我们聊工资的话题，我们工作一辈子能拿多少工资呢？如果按每月80元的工资算，算来算去一辈子最多5万元，即使做了局长也超不过7万，而且做了领导还天天开会，说空话，虽然我们胡侃一夜，但是我们要坐着小时去说假话，那比坐老还难过。　　　　要说在机关里跟领导的关系，其实领导们心里是喜欢我们几个的。比如Z副局长就经常喜欢跟我下棋，我在单位下棋的水平排第二，小刘排第一。一次，我值班，Z副局长说：“小军，我今天好好陪你下几局”，这晚上，我们下了10局，结果，局长全输了，最后，Z副局长说：“小军！你就不能输我一盘吗？我跟小刘下棋，可是赢多输少啊”。　　　　团支部改选时，我以全票当选为支部书记，D局长问我“你小子全票啊，不错”，我说：“我自己投自己一票，当然是全票了”，这一把手D局长也喜欢我，看我当团支部书记后，让我打入D申请书。几天过去后，D局长问我“入D申请书写了吗？”，我说：“入什么D？是GMD吗？”，D局长气的涨红着脸说：“你小子是没救了”。　　　　一次我按照科长的指示，出去工作，对某公园里的几个企业进行了处罚，结果局长知道后非常恼火，那可是他的关系户呀，科长一看这架势，吓得不敢吱声，局长当着大伙的面将我训斥了一番。突然，我将抽屉里的资料拿出来用力砸向办公桌，我说：“局长！以后你自己管吧！”，刚才还不敢吱声的同事一齐起来将我拉到隔壁的房间，有的批评我，也有劝我消消气。　　　　下班的时候，局长悄悄地将我拉到他办公室，轻声地对我说：“你小子脾气还蛮大的嘛，我也是为你好呀，你就不能给我点面子呀”。此后局长也没为难我，反而对我更好了。　　　　工作两年以后，每到夜深人静的时候，我们常想：“难道，我们就这样度过一生吗？平平淡淡、默默无闻”也常想：“难道，就这样无聊穷困地度过一生吗？连经常喝杯咖啡的钱也没有”。    决断　　　　87年的一天晚上，我写了首诗，第二天就辞去了令人羡慕的公务员工作。　　　　　　　　烈马嘶嘶鸣悲风，　　　　阎门殿小困蛟龙。　　　　壮士十万发不得，　　　　徒叹周郎欠东风。　　　　天生我才自有灵，　　　　岂可自没悖天公。　　　　何时一怒决别裂，　　　　飞入九天那苍穹。　　　　由于润土的家人拼死反对，他没有辞职成功，不过，那时的机关时间充裕，只要自己完成了公事，也没人管去那里做什么事。　　　　一个月后，我们的服装赚了5千元，两个月后，我们西装让我们赚了5万元，我们天天喝着咖啡谈销售的业绩，谈培养自己服装设计师的计划，谈在每个城市的最高楼竖我们的广告牌，谈在法国注册我们的公司等等。　　　　",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-18  16:05:47",
	"subject" : {
		"title" : "服装篇——创业圆梦",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"服装篇"
		],
		"keywords":["圆梦","梦断"],
		"para_refs":[
			{"key":"p","day":"2006-09-18  16:05:47"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-09-18  16:05:47"
		},
		"order" : 3
	},
	"content" : "服装篇——创业圆梦    圆梦　　　　经过我们几个月的努力，我们终于可以在幽雅的高级宾馆里喝上了咖啡，也可以在唯一供应早茶的高级酒店里，每天上午吃着广式的早茶。在那满大街穷人的年代，我们哥几个穿着自己生产的漂亮西装、扎着昂贵的金利来领带、穿着进口的皮鞋和30元一双的袜子，有时，我们也穿着服装设计专为我们设计的休闲装，我们走在路上的时候，我们不再东张西望，而是目光远视着前方，两边的路人却不时露出羡慕的目光。　　　　一天下午，我们喝着咖啡聊着天，润土说：“这就是资本主义生活啊，可是我们连飞机还没坐过啊”，第二天，哥几个立即买了三张去上海的飞机票，我们坐道格拉斯的小飞机飞到了上海。晚上，夏日的上海外滩非常的漂亮，我们坐在上海大饭店的二楼咖啡座，喝着30元一杯的蓝山咖啡，环顾大厅四周，几乎全是金毛蓝眼的洋人，望窗外，黄浦江对面的浦东散落着点点星光，江上船只来来往往，耳边飘进轻柔的音乐，噢，这就是资本主义呀，金钱可以在我们做梦的时候，让我们瞬间转换时空，进入另一个世界，让人如梦如幻。  梦断　　　　86年，我们做服装的时候，由于我们的西装卖的最好，质量也好没有投诉，加上有一次发生过差错，当时商场的会计误将二万八千元货款多付给我们，我们发现后，及时告诉她们，经过核实，原来是她们上次付过货款后，没有计帐。通过这件事，我们用诚信获得了从总经理到普通工作人员对我们的尊重，我们从被他们看不起的个体户，成为了这家全省最顶级百货商场最好的合作伙伴。　　　　年底的时候，薛总心情承重地说：“对不起，以后商场必须跟国营服装工厂直接做业务，你们的业务被定为投机倒把，商场跟你们继续合作，就要受到处罚”。说完，他拿出文件出来给我们看，我和润土哥几个只能将几百套西装拖回了家。　　　　由于50万注册资金的门槛，380伏工业电增容10万元的投资、物价局20%毛利的限制和工商部门不批准注册英文或英文译音的商标，因此，我们无法在本地寻找到如何商业的突破点，最后彻底放弃了服装的创业之梦。一年以后，在我们无限绝望的时候，突然，我们感觉到80年代最后一个春天的气息，我们激动地呼喊着、呐喊着，可是几天以后，我们依然感觉这严寒的冰冷与漫长。　　　　之后，润土在赌场里消磨时光，我则借酒消愁，我们看不见人生的希望，也不知道明天该如何去面对。  ",
	"key" : "p",
	"group":{
		"pair":"",
		"parent":""
	},
	"degree" : 6.1
},

{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-20  16:03:53",
	"subject" : {
		"title" : "物资公司篇——代理法人、捣腾物资",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"物资公司篇"
		],
		"keywords":["转机","希望","风光"],
		"para_refs":[
			{"key":"p","day":"2006-09-20  16:03:53"}
		],
		"intro" : "小军承担8511研究所之“通用电子公司”扭亏10几万的任务，初展经营才能 后又出任“通业物资公司”（钢材、石油）法人代表，380万的资金规模，成为珠江路最有实力的公司（1992-1993）",
		"published_at" : {
			"day" : "2006-09-20  16:03:53"
		},
		"order" : 1
	},
	"content" : "物资公司篇——代理法人、捣腾物资    希望　　　　92年后，南巡讲话后，某部级单位大搞第三产业，单位领导急需招聘经营人才，我交通银行的朋友潘某介绍我去应试，该单位的领导知道我不懂电脑时，曾产生过犹豫，当我提出不要他们资金帮他们扭亏已经亏损的十几万后，他们终于同意由我承包了。我承包后，高薪招聘了几个懂电脑的年轻人才，三个月后，我将电子公司亏损的十万给弥补了，单位的领导知道后非常高兴，他们觉得电脑是小生意，让我做电脑是大材小用了，他们问我的强项是什么，我说：是钢材、汽油等物资的贸易，于是他们让我成立了通业物资公司，让我做物资公司的法人代表，单位向我提出了每年赢利一百万的要求，我说没有资金是做不起来的，领导答应了我的条件，给了我200万流动资金，后来，我也在商业银行缪某处贷款了50万，交通银行潘某处贷了130万，这380万元的资金让我立即成为珠江路上最有实力的公司之一。一年来，我住在宾馆、坐着小车、天天宴请客户也风光了一下，成了同学中羡慕的成功偶像，其间，我倒卖的一辆走私越野车则被工商局没收了，不过， 物资公司经过我的努力也赚了近50万元的利润。　　　　一年下来，由于我的电脑公司对水货一直不敢碰，所以我只赚到了十几万元的利润。其实，我心里明白我自己胆小，因为我5年前被投机倒把查处过，十几万的车也被没收过，我知道假如我用300万买了水货被没收的话，我拿什么还单位的公款呢，如果300万公款损失了，那么单位的领导就要坐牢的。　　　　此后不久，国家开始清理整顿公司，这国家重点保密研究所，要专心于科学研究，必须关停三产公司，我知道我的公司将被关闭，我也拒绝了几个生意朋友出的贪污公款的妙招，最后，我将200万公款和50万元利润还给了单位，也将180万贷款还给了银行，仅拿了承包奖励的7万元离开了这两家公司。　 此时的我刚刚结婚，那个漂亮的宾馆咖啡厅的女主管嫁给了我，可是现在，我却失去了工作的机会，没有了生活来源。我又一次感觉到生活的无助。我看来只能去外地尝试一下发展的机会了，这样总比等着饿死好吧。几个月后，老同学让我去山东淄博开电子游戏厅，于是，我将所有积蓄10万拿出后，又问外地的表妹借了10万，坐着润土帮我找的粮食车队的一辆五十铃卡车，拉着满满的一车电子游戏机，踏上了北上的征途。　",
	"key" : "p",
	"degree" : 6.1
},


{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-26  18:39:11",
	"subject" : {
		"title" : "游乐场（一）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"游乐场篇"
		],
		"keywords":["考察","发财"],
		"para_refs":[
			{"key":"p","day":"2006-09-26  18:39:11"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-09-26  18:39:11"
		},
		"order" : 1
	},
	"content" : "游乐场（一）       考察（补）         xiahouxiaoyong这位老弟,我离开那座城市已很久了,离开那儿的朋友也很久了.大概有十余年了吧.往事如烟,你提到了那座城市,勾起了我曾经的一段短暂深刻而又有趣的回忆.那么我就简单讲讲我在那座城市曾发生的一段故事吧:　　当年有不止一位朋友跟我提及经营游戏机（赌博性的）可获暴利,正巧我一个从车管所下海的朋友华*刚刚和台湾人合伙经营了一家游戏机,吿诉我他投设了三十台机子,每天获利两万元.于是决定干.当时领取执照最难的一关是获取文化局的经营许可证.工商和公安方面不是问题,我通过关系找到了文化局专管这块的一位处长获得许可.万事俱备,只待找到合适的经营场所.这期间还向行业老手请教学习了不少经验和知识.　　着手准备期间的某天同学聚餐,聊到我的打算,同学扬厂长对我说,搞这行,似乎白道黒道都得摆平才行吧,只要能赚钱,干吗非得在南京,我给你说个地方,去那儿,省却很多麻烦,黑白两道通天,保证一路通行,赚钱大大的....　　原来同学的老婆的大伯是那座城市的公安局局长,二伯是市纪委领导,小叔是交警大队長.按我同学的话讲,*家族的脚跺一跺,那座城市的大地都会抖一抖,嘿嘿　　于是给同学盘缠,让他先去考察那座城市的市场行情再做定夺.同学去后的第五天打来电话,说我有一个好消息也有一个坏消息,先听那个?我说随便,你说.同学告诉我说,好消息是那座城市的游戏机生意很是火爆,主要集中在火车站附近的玫瑰园游乐城里,虽然己没有场地,但已和游戏城老总讲好,只要我去,看上那儿,把那家撵走便是.这厢边亲家很热情,天天请他喝酒,表示鼎力帮助支持,没问题!坏消息吗....坏消息吗....第三天老婆的大伯亲自设酒招待他.山东人重亲情,虽然因身体不好已戒酒多年,但那天见他如见侄女,开戒畅饮.....最终竟然昏倒在酒桌,送医院笫二天即,即即即....不不不....不幸......!　　啊???!!!　　｜      续　　话说我听完同学的话,大吃一惊.怎么会发生这样的事.心想看来自己与那座城市也是无缘.于是对同学说,你回来吧.晚上,同学又来电话,说小叔跟你讲话,接着一个嗓音浑厚,一囗山东口音的交警大队长小叔对我讲：＂我说兄弟,你是杨*的兄弟,就是我的兄弟,欢迎兄弟来咱们这儿做买卖,咱们这儿虽然不能很你们南京大城市比,但这几年发展的也很快,你先过来看看（考察）,如需帮忙,自家兄弟,一句话.....听杨*讲你比他酒量还大,望你早点过来,等你喝酒!＂语气中肯亲切,铿锵有力.     　　二伯逐一向我介绍，他左边的那位是Z市最大娱乐城汪总的助理张主任，张主任傍边的是某物资公司罗总，他的高中同学，今天接我的小车和司机就是他公司的。罗总问我会不不开车，会开就把那辆车借给我用。我右手的那位是娱乐城所在辖区的派出所长，所长傍边的那位是电视台的X长，X长傍边的是x医院的医生。还有三位女士，也做了一一做了介绍。看得出，除了那位张主任和派出所所长，其他几位全是二伯的朋友。那天头次吃到Z城招待贵客的活锂魚。席间，接到了小叔打来的电话，“兄弟，到了啊！实在抱歉，夲来今天应该亲自迎接，下午突然接到电话，晚上要参加一个重要的工作饭局。不好意思了兄弟，咱晩上见！”依然嗓音洪亮，言词简洁有力。。。。。。。。   　　　　　发财　　　　我的电子游戏厅在淄博玫瑰园娱乐场开张了，第一天开张，我预备了送出去7千元红利，一天下来，结帐时，却发现共送出去7万元红利，不但将我5万本钱输光了，连我借的2万也输光了，原来是技师调错了机器。　　　　第二天，未开门，就来了许多人，因为第一天来玩的人，几乎个个赢钱，大家一传十十传百，来玩的人都说这是个大老板开的。由于我将赚钱的比例控制在20%跟澳门娱乐场一样的赔率，所以我的娱乐场生意天天火暴。每到晚上，我在玫瑰园大酒店我住的包间里数着钞票，最少的一天是2万，最多一天赚了5万。开始几天数钞票还有快感，后来，数钱就像数纸一样，没有了快感，我就白天睡觉，晚上在各个饭店换着喝酒。突然，有一天几个黑道的人跑来找我谈心，要我缴保护费。他们说了许多狠话，最后，我说：“弟兄们辛苦了，我今天请大家吃饭，兄弟们有困难尽管开口，没问题”。晚上，我将这七、八个五大三粗的地痞请到大饭店吃饭，刚坐下不久，地痞们呼啦一下全站起来了，他们的头对着进来的某局大队长，自己刷自己嘴巴，边刷边说：“小子不知道，我错了，下次再不敢了”，这大队长什么也没说，手一挥，于是这帮地痞倒退着身子，哈着腰退了出去。虽然后来这般地痞路过我的娱乐场也绕到路对面走，但为了保险起见，我还是住进了淄博宾馆的包间。这样的话，我跟部长、局长喝酒也落个方便。我出门的时候，一般有助手保护着我，这娱乐场的生意第一次让我体会到发财的感觉，短短的一个月，银行帐户上有50万了，我过去虽然也发过财，不过那时支票往来的结算，现在则全是现金，到了晚上，我客房的桌子上，总放着当日收进的一叠叠钞票。  　　　　作者：目光呆滞的小军　回复日期：2006-9-26　18:39:11　　　　　 \"我的电子游戏厅在淄博玫瑰园娱乐场开张了\"　　　　　　　　 军哥我诧异啊！我还是印象中的天乐园吧？　　------------------------------------　　是的，应该是天乐园游乐场，住的是附近的玫瑰园大酒店  ",
	"key" : "p",
	"degree" : 6.1
},


{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-28  14:33:48",
	"subject" : {
		"title" : "游乐场（二）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"游乐场篇"
		],
		"keywords":["喝酒","变故","盘点"],
		"para_refs":[
			{"key":"p","day":"2006-09-28  14:33:48"}
		],
		"intro" : "- - - 这娱乐场的生意第一次让我体会到发财的感觉，短短的一个月，银行帐户上有50万了，我过去虽然也发过财，不过那时支票往来的结算，现在则全是现金，到了晚上，我客房的桌子上，总放着当日收进的一叠叠钞票。　　　　",
		"published_at" : {
			"day" : "2006-09-28  14:33:48"
		},
		"order" : 2
	},
	"content" : "游乐场（二）  喝酒　　　　一天，我和Y请在淄博任XX局长兼党组书记的妻舅吃饭，局长三高多年，早已戒酒了，他帮我们办事也不收我们的钱，这地方的方方面面看着他的面子，没人收过我们的钱，为我们办事也就是吃吃喝喝，拿几条烟罢了。这天宴请的时候，Y某对妻舅礼貌有加，站着尊敬地敬酒，妻舅局长一时高兴，非也要喝一杯助兴，大家让他少喝点，他说：“一杯没事，俺以前一斤没问题”。大家边喝酒、边聊天，突然，妻舅从椅子上滑了下去，大家手忙脚乱地将他送进医院，结果，Y某这58岁的妻舅因脑溢血还是没抢救过来，逝世了。事后，家中的亲朋好友也没说什么，不过，我觉得挺内疚的，毕竟是我们把个有权有势的局长给送走了呀。　　　　变故　　　　随着生意的红火，那些囊中羞涩的赌徒会押上自己的驾驶执照，换一百、二百的游戏筹码。一周下来居然有20多本驾照了。突然有一天，公安局开会，宣布所有的电子游戏场不能交换现金。原来，前几日一个小年轻在银行门口抢劫了一个取钱的顾客，这小年轻被抓后，交待钱在游乐场输光了，也有许多家长和妻子反映儿子和丈夫天天在游乐场赌钱，这几方面的因素让政府领导感到事态的严重性，终于宣布取缔电子游乐场的赌博机。　　　　盘点　　　　这是政府下的严令，下面没有任何变通的余地，一个多月，我进账了50万，缴了30万的房租，剔除酒店住宿开销，招待开销，手中剩余的现金就6万左右。这赚钱的生意不让做了，留在淄博也不是事，于是我们将20多本驾照按照驾照上面的地址通过邮局寄出后，用汽车将游戏机拖回南京了。",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-28  14:36:42",
	"subject" : {
		"title" : "游乐场（三）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"游乐场篇"
		],
		"keywords":["记者","还债"],
		"para_refs":[
			{"key":"p","day":"2006-09-28  14:36:42"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-09-28  14:36:42"
		},
		"order" : 3
	},
	"content" : "游乐场（三）　　　记者　　　　回来后，看着20多万买来的游戏机堆满了朋友的一间仓库，想着假如能卖了一半的价钱，至少可以把表妹和朋友借的钱先还了，于是，我登了广告。在石头城游戏机一条街上，我接待了几批要货的顾客，一天，我接待了一个客人，他们来了4、5个人，问得非常仔细，问如何调节输赢概率的电子仪器，问如何用电话控制机器等等许多问题。当我耐心地等他们来缴钱提货时，朋友打电话给我说我上《焦点访谈》了，里面有我的镜头。哦！原来不是买游戏机的啊，是记者暗访呀。　　　　由于电视、报纸等暴光了福建不法商人生产的电子赌博机的黑幕，以及游乐场运做的内幕，这行业在大中城市被全面封杀了，那些买机器的发了，开的早的也发了，可是，我不但没赚着，现在整个电子游戏机一条街的游戏机还必须当着警察的面拆除电子板。    还债　　　　我将剩余的6万还给朋友5万，表妹1万，尚欠做小生意的芜湖表妹7万。怎么办？自己身无分文，还欠7万的债务，我坐在家中沙发上望着屋顶两眼发呆。朋友多数没钱，润土现在也没生意可做，他赚的钱跟老婆说要继续发展，结果留下数十万给别人，还帮人找了个对象，没拿钱回来，不时还要还许多过去生意场上的人情债。日子比我也好不到那里，老婆不跟他闹算他幸运的了。　　　　",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-29  08:59:27",
	"subject" : {
		"title" : "卖瓷砖（一）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"卖瓷砖篇"
		],
		"keywords":["谋生","哽咽"],
		"para_refs":[
			{"key":"p","day":"2006-09-29  08:59:27"}
		],
		"intro" : "小军落魄期间，租门面，经营零售润滑油小卖铺，还债谋生； 给M同学（代理S品牌瓷砖）打工，谋固定工资（2000元月薪+年底4000元红包）以养家糊口， 摆脱寄人篱下，推销“直销电子笔”（1995-1998？）",
		"published_at" : {
			"day" : "2006-09-29  08:59:27"
		},
		"order" : 1
	},
	"content" : "卖瓷砖（一）  谋生　　　　现在，哥们收入都不高，大家都有自己的小家，微薄的收入要供全家开销，基本上也是捉襟见肘。95年后，经历了“胆子大些！步子快些！”的闹腾，许多企业留下不少三角债。生意有的做，就是做后，拿不到钱。一些效益好的企业，我们无法介入，当权者已经不稀罕生意人送的红包了，他们索性自己开公司跟自己管的企业交易，或者由亲戚朋友出面，自己背后操作。我年纪31岁不符合低保条件，领不到救济，自己没有文凭所以没单位要，怎么办？这年头，没有本钱、没有关系，如何去做生意呢，何况我的债，表妹不催，我母亲也催我还的，只要我回家，母亲总唠叨：“小军呀，你表妹做小生意，弄点钱不容易呀，你姑姑没收入，全家就靠表妹啊……”。人呀就是这样，平日里有钱风光时，高朋满座，人落到走投无路的时候，却门口罗雀，冷冷清清，望着妻子和二岁的女儿，我欲哭无泪，我一个大男人总不能靠妻子的200元工资养家吧。　　　　不几日，我找小谢在南京大屠杀纪念馆对面，租下了间简易的小门面，我要卖些润滑油的小买卖糊口。这5万一间的门面太贵，我负担不起，于是，我将门面隔出一半租给别人，自己留下小一点的，这样租金2万负担可以轻些。　　　　我和润土毕竟是做过石油的，现在汽油、柴油是不让做了，但零售润滑油还是可以的，于是，我找到过去的石油公司朋友那里，舍帐拉回来几十桶润滑油，将货在门口堆的满满的，其实后面的桶是空的，我根本没多少货，生意开张后，雇不起人手，退休的父亲也来帮忙了，虽然妈妈说过几句抱怨的话：“什么，你要不下海的话，不要说做了处长，至少是公务员，房子、钱一定不少的，人也不用辛苦”，不过父亲从没有抱怨过我，他抽着烟，帮我打油，用塑料桶装油零卖给过路的司机，附近工地的工程车也不十过来照顾写几百块的大生意，几个月后，生意稳定了，除去房租，可以赚2千元左右，我每月尽量凑个千元的整数给表妹寄去，靠着不多的剩余，艰难地度日。　　　　夏天的时候，店里没有空调，由于没有熟人，我也顾不着面子，热的时候就索性赤膊卖油了，上货、下货、用油泵手工压油总要把手上、脸上弄的污迹斑斑。　　　　哽咽　　　　一日，路对面停着一辆白色的捷达汽车，我在店外戴着草帽赤膊帮司机换润滑油。突然，有人喊我“小军”，我一楞，捷达车上走下一高中同学，惊讶地望着我，“小军不会吧，我路过这里几次了，感觉像你，不敢认的，你是同学中最早坐小车的，穿的全是名牌，住的是高级酒店的呀”，“小军！真的，我看出是你抱这着个黑油桶时，我坐在车里眼泪都下来了”。 ",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-29  16:58:32",
	"subject" : {
		"title" : "卖瓷砖（二）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"卖瓷砖篇"
		],
		"keywords":["打工"],
		"para_refs":[
			{"key":"p","day":"2006-09-29  16:58:32"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-09-29  16:58:32"
		},
		"order" : 2
	},
	"content" : "卖瓷砖（二）  打工　　　　这开捷达的同学M总是台湾S品牌瓷砖的南京总代理，在金盛装饰的精品厅正门迎门最显眼的位置拥有展示厅。他把我拉进茶馆叙旧，说了许多赞美我的美言，为我的落魄打抱不平。希望我去帮他，先拿2000元一月的工资，业务做好后，盈利部分提层20%。我说：“我从没打工过，这润滑油小店小归小，毕竟我能做主，你的公司里，有你的妹妹和妹夫，许多关系不好协调的”。我婉拒了M总同情的邀请。　　　　之后，M总又真诚地找过我几次，我看在2000元工资优厚的报酬上终于答应了他。我考虑到润滑油小店的业务已经稳定，要赚大钱也不可能，现在的业务，退休的父亲和母亲完全可以担当下来，每月我进一次货即可解决了。况且多2000元的收入，可以每年还表妹2万元的债，假如三年内还完表妹的债，我就可以解放了。　　　　摸索　　　　上班打工一周后，我发现这S品牌的瓷砖，外墙砖是它的强项，内墙砖则没有其他品牌有优势，S瓷砖销售上不去。M总跟我炫耀的省检察院工程和海关大楼工程，原来是省检察院用的是M某提供的花岗岩外墙材料，并不是瓷砖，海关的工程只是在海关大楼的消防楼道里，铺设了S品牌的地砖而已。M靠省检察院的花岗岩项目捞了第一桶金，估计在50万左右，因为有钱了，才拿下了S品牌的总代理。他希望我把他销售做上去，可是我也不懂建材的销售啊，眼看着拿了M总的两个月4千元工资，销售上却没有帮上忙，心里有点内疚。做家装建材这行，周末业务较忙，平日里则客人不多，于是，我就在各个摊位、各个大厅转，我看别人是如何做生意的，别人的品牌是如何做出来的，慢慢地我发现了许多秘密，许多做生意的诀窍。　　　　入行　　　　第三个月，我将考虑的销售方案告诉M总，我要找分销商的观念与M总找工程商的观念相左，但在我的坚持下，他答应可以尝试。于是，我找了5个商家做我的二级代理，果然S瓷砖销售迅速上升，到年底，十个月的时间，分销商居然帮我们销售了280万，让我们净赚了40万元。M总开心地笑了，想到自己的门点销售才50万，赚的8万元钱不够付租金，想不到我的方法让他多赚了这么多，他当然高兴了，M总晚上把我请到高级饭店潇洒了一下，开车送我回家还送给我2条好烟，让我非常的感动。　　　　其实M总信奉的关系学，十个月居然没拿下一个工程，他也知道这年头关系一个比一个硬，他只是沉浸在往日的成功里，幻想着只要拿下个大工程就能成功，事实证明，攻关的钱是花了不少，送了也不少，就是开花不结果。",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-09-29  17:01:19",
	"subject" : {
		"title" : "卖瓷砖（三）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"卖瓷砖篇"
		],
		"keywords":["学徒","摸索","业绩"],
		"para_refs":[
			{"key":"p","day":"2006-09-29  17:01:19"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-09-29  17:01:19"
		},
		"order" : 3
	},
	"content" : "卖瓷砖（三）  学徒　　　　其实，当初我成功地找准分销商时，我并不懂建材的销售，我只掌握一个原则，就是在每个建材卖场，找销售业绩最好的商人，他的门面可能不是最显眼的，或者不是气派的，但一定是生意兴旺门庭若市的，我想法很简单，他能成功卖其他的瓷砖，就一定能成功地销售S瓷砖。　　　　由于工作的关系，我跟红太阳的吴（福建）、金盛的陈（浙江），成了好朋友，我在具体的小利上从不跟他们计较，我尽量考虑他们能销售S瓷砖能多赚钱，我协调各卖场S瓷砖的价格，不让他们打价格战，慢慢地我跟他们成了好朋友，他们告诉我许多生意的诀窍，看人做事的方法。　　　　老婆　　　　一次我在陈（浙江）处跟他聊天，他告诉我如何做某品牌总代理巨亏200万，身负百万债务从头再做，从小做起，一步一步三年还清债务，到现在三个门面，生意兴隆的过程，他泡着上好的铁观音，我们边喝边聊，这时他的门店开来了辆汽车，上面堆满了瓷砖，伙计们一起上阵，男男女女争先恐后，一个小时过后，终于把货搬进了后面的库房，陈老板悠闲地跟我谈惨痛的过去、谈翻身的喜悦。突然一个女的满头大汗过来跟我微笑问好，我正在纳闷，我何时认识这打工的妇女时，陈（浙江）向我介绍这是他老婆，我惊讶地楞住了。靠！这不是搬货最卖力的那个打工女嘛，哪里像个老板娘啊。我们这里的老板娘，只要老公发财了，一定是整天抱着小狗逛商场，不是美容就是麻将。眼前这个女的一点看不出是老板娘的模样。我调侃地说：“老板娘，你心疼老板，不喊他搬瓷砖啊”。她说：“他喝茶也是做生意的，我让他搬瓷砖，生意跑掉咋办？”，说完嘻嘻笑着去洗脸了。　　　　回家后，这件事让我想了很久，原来浙江商人的成功是因为他们娶了浙江的女人做了老婆。　　　　喝茶　　　　我每月去几趟红太阳大卖场的吴（福建）那里，每次去，他总让我陪他喝工夫茶，边喝边聊，中午则小酒喝着继续聊。这功夫茶好归好，就是我喝多了尿频。　　　　一次，我去吴（福建）那里，我坐在边上看报，他陪一个基建科长在喝功夫茶，这科长带来的汽车在外面上货，他们单位盖宿舍在老吴这里定购了300套不锈钢洗槽，今天来拖货，突然，一个人跑到科长面前跟他耳语了一下，科长出去后，搬下一台洗槽，打开后，看了看，又用手踮踮洗槽的重量。科长回来问老吴：“怎么分量不对呀，变轻了，这不锈钢的面板厚度肯定不够，这是250元一套的标准，我上次定的是500元一套的啊”。老吴让他坐下，要跟他解释，这科长说：“我先去洗手间”，老吴一看他走后，从抽屉里拿了两包香烟也跟了过去。　　　　一会儿功夫，两人回来了，科长手一挥说：“继续上货”，老吴跟他则继续喝着功夫茶，货上完后，科长跟我和老吴客气招呼后离开了。　　　　科长走后，老吴请我过来陪他喝功夫茶，我小声问他怎么回事，他说“按样品洗槽卖，还赚个屁呀，不要小看不锈钢板薄一点，外观差不多，300套就是6万的利润”。我听见这一笔生意吴（福建）就赚了6万，我惊呆了，缓了下神，我又问：“刚才他发现的呀，你怎么搞定的？”。老吴咧着个嘴笑了一会，对我说：“他小便时，我把两包烟放在他口袋，他想拒绝腾不出手，我让他香烟留着自己抽”。这吴（福建）说完后，还咧着个嘴一直在笑。",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-10-13  11:49:48",
	"subject" : {
		"title" : "卖瓷砖（四）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"卖瓷砖篇"
		],
		"keywords":["入行","年奖","家贼"],
		"para_refs":[
			{"key":"p","day":"2006-10-13  11:49:48"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-10-13  11:49:48"
		},
		"order" : 4
	},
	"content" : "卖瓷砖（四）  入行　　　　一天，我在门面做生意，来了一个小兵，左看看右瞧瞧，我也不讲话，自己埋头写东西，一会儿后，这小兵跑到办公室里坐下，问我瓷砖的型号和价格，又问我做这行多久了，生意做的如何？我说：“刚做，不认识人，所以做不大，只能薄利多销些，我赚钱要求不高，只要有人代理我们的瓷砖，卖出价格超底价的部分，全归人家”他看我说普通话，人比较本分，就悄悄对我说“干休所采购8万元的瓷砖”，我说：“好呀，质量价格你尽管放心”。他想说什么却没说，我接着说：“你放心，我们的S瓷砖，其他地方也由我们统一价格的，不会出现其他的价格比你买的低，我们可以让10%的损耗费给你们，这8000元现金，算进去也比其他价格便宜的，关键是我们的质量好”。我看他有点相信我了，我又说：“你觉得我瓷砖质量好，价格实惠，下次你再照顾我生意，你觉得不好，领导不满意，你可以退货”。他看我说不满意可以退货后，打消了他的顾虑，他立即同意买货了，我暗暗地将8000元现金装进信封里只等交易结束时，找个机会塞给他。于是，我去后面的仓库提货，让他在办公室里喝茶休息。　　　　等我20分钟把仓库里的瓷砖拉出来后，我发现这小当兵的不在了，正在纳闷中，M总从里面出来了，我问他：“那当兵的呢？”，他说：“走了”，我说：“你跟他说什么的呀？”，M总说：“我问他是那个部队的，他告诉我是那个部队的，我告诉他昨天我刚去他们首长家的呢”。我说：“靠！我说什么人了呀，他马上要拿8000元回扣，你告诉他认识他首长，还不把他吓跑了呀，嘿！气死人了”。于是，我摇头无语，一笔到手的好生意就这样被M总给搅了。　　　　年奖　　　　年底时，大家忙了一年，只等着拿些钱回家，我盘算着可以拿到4万元的奖励，一天，M总塞给我一个信封，说是给我的奖励，谢谢我一年的辛苦。他走后，我打开一看是5千元现金，本来以为可以拿4万元，这样还表妹3万后，自己留下1万，那么这个春节可以过的舒服一些，毕竟老婆孩子这么几年跟我吃了不少苦。现在只拿到5千，看来只能先还表妹4千，留下1千过节了，多日来充满希望的快乐变得有点酸涩，但我一想自己毕竟是打工的，老板给多少给点应该知足了。　　　　家贼　　　　虽然，我对M总有点看法，但内心还是感谢他这个老同学的，毕竟在我最困难的时候，我可以拿份2000元的工资养家糊口。所以，我依然工作兢兢业业。平日里，M总在外面跑业务，这门面的事基本我和他妹妹负责，后来，我发现他妹妹和男朋友总在搞M总的钱，她们有意把帐做乱，多报损耗，发货不入帐，我发现后暗暗地算了下帐，估计他妹妹和男朋友搞走了30多万，由于是他妹妹，我是外人，我也不好说什么，只是暗示过妹妹的男朋友，做什么事有个度，不可过火，之后他们依然我行我素继续搞钱。　　　　我虽然不在M总面前说他妹妹不是，可是他妹妹却经常说我坏话，一天M总委婉地批评我时，我终于讲他妹妹搞他钱的事简单地提醒了M总，事后大家就当什么事也没发生过一样，继续卖瓷砖。",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-10-13  11:50:56",
	"subject" : {
		"title" : "广告篇（一）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"广告篇"
		],
		"keywords":["重逢","失业","推销"],
		"para_refs":[
			{"key":"p","day":"2006-10-13  11:50:56"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-10-13  11:50:56"
		},
		"order" : 1
	},
	"content" : "广告篇（一）  重逢　　　　一天，我在店里时，润土跑了过来，原来他又住新房了，正在挑瓷砖，两个老朋友两年没见面了，面对彼此的落难，心中非常难过，让我想起润土第一次分房的事。　　　　润土89年分过一处两室一厅的房，他是XX机关历史上第一个没结婚拿到新房的人。那年分房，润土跟领导汇报申请：“家里面积小，弟弟、奶奶三人挤一间10平方的房间，希望单位方便时考虑”，领导也微笑地答应可以考虑。分房的时候，润土满心欢喜，等着住新房。几天后，润土到单位，发现几个同事看他怪怪地笑，也不说话，润土感到奇怪，就悄悄地将一个好朋友拉到一边问什么回事，朋友轻声地告诉他：“房子昨天就分完了，他们都拿到钥匙了”。润土火一下窜了上去，一脚将办公椅踢翻，将玻璃杯砸得粉碎，大声说到：“我明天辞职不干了”，科长说：“你辞职也不能砸东西啊”。润土说：“我辞职是为了干这个狗局长，他妈的，他儿子不是我们单位的，凭什么能分到房，我却没有，天理何在，老子辞职后，就到市委告他，市委告不倒，老子上省委，省委不行，老子上北京，告不倒了，他不把我灭了，老子就把他灭了”。全科的同事看着润土闹事吓坏了。一会功夫，科长把润土叫到一边，悄悄地对润土说：“你脾气怎么这么大呀，房子有你的呀，还是三楼的房子呀”，说完将新房的钥匙交到润土手上。　　　　由于润土的闹事预示着他政治前途的彻底结束，不过他早就不想在政治上有所企图了，不过领导反而怕他闹事，只要他把工作做好，大家相安不事了，润土却落个自由潇洒。　　　　润土这次新房装修正巧碰见我，来的时候，看我抽着便宜的烟，他在摩托车里拿了条玉溪香烟送给我，他依然还是那样豪爽，我则帮他挑选瓷砖等等，润土当时也没钱，150平米的房子只有5万的装潢费用，里面还包括家具、沙发、电器的预算。我则更惨，家里的房子早就破旧了，门也坏了，也没钱装修。　　　　一个月后的一天，我回家发现门口放着几扇木门，原来润土将原先颜色不协调的木门换下后，拉来送给我了，于是，我将他送的木门装上了，将破旧的房子粉刷了一下，顿时家里有种焕然一新的感觉。　　　　失业　　　　不久的一天，我跟过去的几个老同学在一起，他们告诉我：“M某跟同学聚餐时说，我们同学中小军最成功吧，第一个发财的吧，告诉你们，他现在在为我打工…”，我听后，虽然气愤，不过我不恨他，我感激他在我困难时帮助了我，但通过这件事让我感到寄人篱下的耻辱，我决心必须靠自己的努力去活着。　　　　几天后，润土来到我家，老弟兄坐在家里，面对曾经的成功，想着现在彼此的处境黯然神伤，却无可奈何，毕竟我们没有文凭，没有体力，年龄也34了，谁会聘用我们呢，要从新开始创业谈何容易，我现在还欠着表妹3万元债，没有收入，生活十分窘迫。我失业在家几个月了，依然找不到合适的工作，老婆为了这个家，利用她在工厂上一天白班修两天的便利，在麦德龙超市找了份兼职，这样她两份工资也能挣个1500元，把家里的日子勉强糊了起来，我心里难过，却帮不上她帮，有时就喝酒消愁，自己没能力养家，酒后还对妻子发火，酒醒后又感到对不起妻子，痛恨自己无能，却又没有能力出去挣钱，有时躺在沙发上悲哀地睁着眼睛发呆。    推销　　　　在家失业的日子里，老婆看我天天一觉睡到中午，一份报纸能看完中缝非常恼火，我们经常为些家庭琐事吵架，我想我毕竟发达过，也努力过，为什么老婆总骂嫌我无能呢？难道要我去偷、去骗、去抢吗？我也不是不努力，现在我落魄到这地步，我能怨谁呢？我出去能找谁呢？朋友们也是有家有口的人了，我也不能去给人家麻烦呀。　　　　几个月后，我一个朋友让我帮他推销电子笔，笔的单价2千多点的，每支笔我能提成400元左右，为了生活，我也顾不着脸面了，于是，我就去找昔日的同学、老同事们，让他们帮忙。这些现在做了领导的老朋友，知道情况后，总能给点面子，有个当场买几支，有个交代办公室主任跟我联系。每个月，我也能卖个5到6支，随着身边资源被挖掘完了，直销电子笔的业务也陷于停顿，加上我这个老板朋友拖欠着我1200元佣金，我失去了推销的干劲了。　　　　",
	"key" : "p",
	"degree" : 6.1
},


{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-10-19  11:15:56",
	"subject" : {
		"title" : "广告篇（二）",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"广告篇"
		],
		"keywords":["IC卡广告"],
		"para_refs":[
			{"key":"p","day":"2006-10-19  11:15:56"}
		],
		"intro" : "",
		"published_at" : {
			"day" : "2006-10-19  11:15:56"
		},
		"order" : 2
	},
	"content" : "广告篇（二）  广告　　　　在我又一次失业无事可做时，润土跑来找我了，他弄了个无人看好的IC卡广告项目和汽车车身的广告业务，我们一没钱，二不懂广告，三雇不起人。没有办公室，我们就在家谈事或者在茶馆里策划方案，我们知道这是改变我们命运的机会，我们俩骑着摩托一家一家地跑，方案改了一次又一次，当我们终于帮IC卡公司做成首张商业卡广告业务的时候，将支票送给IC卡公司后，我们终于看见了胜利的曙光。　　　　面对即将获得的数百万财富，我们却没有一点兴奋，我们经历了那么多痛苦，我们悲哀我们社会的经济环境，我们觉得应该做些什么，于是，润土和我就去了慈善总会，我们要用创新的慈善基金运作的方式，为我们沉沦的社会做些有益的事情。我们要用爱去唤醒麻木，让大家知道什么是羞耻，我们深深知道一个没有羞耻感的民族是没有希望的。　　　　事情的发展果然不出我们的所料，当这个IC卡老总看见我们即将获得巨大的市场回报的时候，具体公开推翻所有的承诺，虽然事后他的阴谋也失败了，但这并不防碍他的升迁，最近他又荣升为某上市公司的董事长了。从内心的角度，我们并恨他，其实他这类“厚黑学的专家”正适应了中国社会的生存环境，他们钻营、投机、蒙骗、巧取豪夺，他们将别人的功劳贴在自己脸上，他们掩盖自己的卑劣行径。对于他们这些卑劣的行为，我们早有准备，却无能为力，因为整个社会没有公正的舆论去监督他们，加上他们已经失去了羞耻，对于没有羞耻的人来说，一切的呼吁、谴责或者你悲惨的流泪都是多余的。",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-10-19  11:20:36",
	"subject" : {
		"title" : "金融篇——小额放贷",
		"subtitle":"",
		"categories" : [
			"风云外传",
			"金融篇"
		],
		"keywords":["投资"],
		"para_refs":[
			{"key":"p","day":"2006-10-19  11:20:36"}
		],
		"intro" : "小军与缪总，创立《XX投资管理公司》，经营小额金融放贷业务（1999-2006）",
		"published_at" : {
			"day" : "2006-10-19  11:20:36"
		},
		"order" : 1
	},
	"content" : "金融篇——投资　　　　投资    IC卡广告失败后，我又失业在家了，一天一个小老弟张某跑到我家，过去我曾经帮助过他，他告诉我他奶奶的旧房拆迁赔了10万全归他了，他送给我2千块钱报答我，并希望我和他合伙做些什么生意。这时我想起过去银行的朋友缪某，他正希望做小额投资的生意，需要些钱呢，于是我把他俩凑合在一起，这行我不懂，让他们先两合作吧。　　　　缪某是懂金融的人才，只是社会对个人投资金融的业务一直不开放，他想做其他业务也没有资金，这几年跟我也一样落魄苦难。　　　　自从两人合作以后，果然小额投资生意兴隆，一年下来，小公司居然赚了20万。但是对于未来业务的发展，两人有了分歧，张小弟主张稳健发展、知足长乐，缪则主张做大做强。在我们三人的协商后，两人友好同意分开发展。当天晚上缪跟我在茶馆谈了很久，我也同意缪的发展想法，缪做银行主管时许多不法分子贷款不还，我是唯一归还百多万贷款的客户，虽然银行不会给我授信，但是缪却把我当着绝对可以信赖的合作伙伴了，随后，我们着手寻找自己的办公房。　　　　半个月后，润土终于帮我们找了间非常好的办公房，我和缪总跑去一看，大楼一楼是华夏银行，我们在六楼，大楼南面是工商银行，对面是建设银行大楼。这六楼有两间空的办公室，一间年租金7万，另一间年租金15万。缪总和我一商量，我们毫不犹豫地就付了8万半年的租金，拿下了15万的豪华办公房。回去后，缪和我坐在城外的湖边坐了很久，聊了很久。要知道我们付完8万后，就剩下20万本金了呀。不管怎样，要做就必须付出代价。　　　　第二天，润土送我们一个1米多高的武士木雕，木雕放在缪总的大办公室，增添了王者的霸气。　　　　在公司的业务里，我和缪同心协力，我主内，他主外，他搞大项目，我做小短线，一年下来，我们居然赚了300万，公司里也添了别克小车，今年7月也提回了奔驰ML350越野车。一天晚上我在家，那个曾经说养着我的瓷砖M某打电话给我，他说看见我开着好车了，他告诉我他现在很好，问我愿不愿意跟他合作（其实，我知道他后来改做纸张也亏损了，现在正为每月房贷发愁呢）。",
	"key" : "p",
	"degree" : 6.1
},
{
	"author" : "目光呆滞的小军",
	"created_at" : "2006-10-19  17:11:12",
	"content" : "作者：对月形单　回复日期：2006-10-19　14:48:05　   　　　　 一次我看报纸,满页的广告都是关于小额贷款的.这应该是与在银行贷款限制太多,老百姓做生意难贷到款有关吧?　　　　　　　　 不过,目光呆滞的小军　你选的这个项目很好啊.我觉得,这样的机构多了,势必引起混战.到时,只有实力雄厚,或者和政府搞好关系的才能生存.抑或,政府会来一起洗牌??不得而知.不过到时,老兄的资金积累也该够了,可以去做别的生意.　　　　 支持!!　　--------------------------------------　　是的，竞争也很激烈，时时充满风险，不过很具有挑战性，去年我们也发生了合计50万的损失，只是本人经手的业务还没有一笔失误。为了分摊风险，我们开了一家福特汽车的4S店。不过，不久润土他们成立的投资公司将具有较大的资金支持，一当政府放开银行业对私人的限制，我们准备联手成立私人小银行，参与WTO后的金融竞争，20年了我们从未怕过洋人，我们就恨太监挡道。",
	"group":{
		"pair":"2006-10-19  14:48:05",
		"parent":"2006-10-19  11:20:36"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2006-11-13  11:37:02",
	"subject" : {
		"title" : "金融篇——变故",
		"subtitle":"——缪老弟车祸离世（2006年11月11日）",
		"categories" : [
			"风云外传",
			"金融篇"
		],
		"keywords":["变故","缪老弟","悼词","清算","小军现状"],
		"para_refs":[
			{"key":"p","day":"2006-11-13  11:37:02"},
			{"key":"a","day":"2006-11-16  12:38:51"},
			{"key":"q","day":"2006-11-16  11:35:53"},
			{"key":"a","day":"2006-12-12  09:37:41"}
		],
		"intro" : "缪老弟车祸离世（2006年11月11日）",
		"published_at" : {
			"day" : "2006-11-13  11:37:02"
		},
		"order" : 2
	},
	"content" : "金融篇——变故    南京高淳发生一起车祸 3死3伤 　　 　　新华网江苏频道　　2006-11-12 11:45:03 \t来源: 本网综合 　　　　 　　    马自达载着两人在公路上赶路，奔驰轿车也载着两人从马自达后面飞奔过来。突然，奔驰轿车撞上前面的马自达，于是3死3伤的惨剧瞬间发生。　　    据《现代快报》报道，赵善晴是南京高淳县东巴镇上安福村村民，今年26岁。两年前赵善晴买了辆马自达三轮车，在东巴镇上靠送散客赚点钱。昨天下午3点左右，赵善晴开着马自达，载着固城湖附近的朱先生夫妇去东巴镇。当车行至距离东巴镇不远的沛桥附近时，一辆牌照为苏A4H9××的奔驰车从后面飞奔而来，将他的车撞倒。马自达在路上打了几个滚后，摔下了约5米多高的沛桥。车上的朱先生夫妇和赵善晴也都从桥上摔了下去。而奔驰车也跟着从桥上摔了下去。　　    两辆车摔下桥时，产生了很大的响声，惊动了附近村民。闻讯赶来的村民发现，马自达已经摔成了几块废铁，赵善晴和朱先生夫妇3人躺在了血泊中，动弹不得。而奔驰轿车车身严重变形，车上3人被卡车内，鲜血从车内直往外滴。赶来的村民见无法施救报了警，并叫来120急救车，先将赵善晴等3人送到高淳县人民医院救治。警方赶到现场时，发现奔驰轿车严重变形，无法施救，只好请求消防队员前来帮忙。当消防队员火速赶来，用切割机将变形的车身切开时，车内3人均已死亡。 　　    赵善晴回忆说：“当时我正常行驶在公路上，突然感觉后面一股巨大的力量将车推了出去。当时我和朱先生夫妇3人就飞了出去，滚了好几米远后，从桥上摔了下去。后来，几个人把我往救护车上抬。”在沛桥附近干活的目击者称，当时奔驰轿车可能是准备超车，从后面撞上了马自达。两辆车滚了几米远后，都从桥上坠下。 　　    目前，赵善晴等3人都受重伤，正在高淳县人民医院抢救。记者从警方了解到，奔驰轿车车主是南京玄武区的。事故原因目前警方正在调查中。（李绍富）　　编辑: 钱芳 　　-------------------------------------------------------------------------------------------------　　星期五的傍晚，我突然心生亲情，最近小军父亲轻微中风刚做了手术，连襟白血病三次化疗也宣布失败，缪总好像总有点心思，做为兄弟想与缪总老弟安慰和沟通一下，却不知如何开口，于是，我就买了三份清真的荠菜蒸铰，打电话通知小军，让缪总老弟在办公室等我，我给他带点好吃的，可是等我十几分钟到后，缪老弟却先走了。星期六中午，我在家拖地时，左眼直跳，自己一楞，心想有什么不祥之兆，送儿子补课后，去小军他们投资公司坐了几小时。晚上入睡以后，深夜里突然感觉头疼而无法入睡。第二天中午，我打电话给小军，得知噩耗缪总老弟和王总老弟在星期六下午三点出车祸离开了这个世界，我心里难过悲哀失去了两个好朋友，欲哭无泪，晚上十点，独子一个人骑自行车去缪总家的路上，眼泪止不住地流淌。　　　　上个月德明兄弟的儿子过20岁，我和小军两人跟缪总一家三口，王总一家三口坐一桌，缪总老弟上五年纪的儿子调皮地跑的不停，王总和夫人卿卿我我，原来王总第一次婚姻失败后，最近跟初恋的情人又走在了一起，感情盛好，他经常早早地回去烧饭做事，原准备上周就领证的，想不到就这样与我们分在了两个世界。缪总老弟啊，我去年坐你开的奥迪A6到徐州，到杭州，我为什么一直坐在副驾驶的位置啊，要知道一路上我眼睛眨也不敢眨啊，我知道车速快的时候要提醒你一下，遇到路况的变化要提醒一下啊，我虽然没说什么不吉利的话，但我知道多一双眼睛就会降低许多风险啊，我坐你的车，我完全可是坐后面睡觉，我为什么要坐副驾驶这个最危险的位置，因为我知道，在我们这个年龄一定要爱护自己啊，我们是家里的天，是家人的伞啊，我们的父母需要我们安详地走完人生，我们的孩子不能没有爸爸啊，缪总老弟你怎么没留下一句话，没吃一个哥给你带的蒸饺就这样走了，让我们心里悲哀难过。",
	"key" : "p",
	"group":{
		"pair":"",
		"parent":""
	},
	"degree" : 6.1
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2006-11-16  12:38:51",
	"content" : "作者：年轻的东方朔　回复日期：2006-11-16　11:35:53　   　　　　润土大哥危险了！！！　　　　　　　　小弟夜观天象，大哥本命大劫已现　　　　　　　　身边的得力之人将弃大哥而去，惊天陷阱将困住大哥　　　　　　　　大哥慎重！　　--------------------------------------------------　　谢谢各位朋友的关心，周二晚上小军主笔写完两位朋友的悼词后，我俩去洗澡休息，感慨万千，周三我们送走了至亲的朋友，小军的悼词非常感人，许多亲朋好友说是参加许多丧礼以来最好的悼词，是啊，只有最亲最爱的人，才能写出感人的悼词啊。　　　　下面即将进入公司的资产清算期，许多朋友看我跟缪总的关系，以为我也深陷债务的清理，但我告诉他们我与公司没有金钱利益关系时，他们惊讶了。其实，我觉得君子之交谈如水比较好，朋友困难的时候，给予力所能及的帮助是最好的，从公司的成立之初，我就没有想在缪总这里得到什么利益，即使缪总多次说过可以把小的风险小的投资业务送给我做，我也知道这样我可以每年赚十几万元，可是我却一直没有去做，没有去贪这十几万的金钱。",
	"group":{
		"pair":"2006-11-16  11:35:53",
		"parent":"2006-11-13  11:37:02"
	},
	"key" : "a",
	"degree" : 6.2
},
{
	"author" : "目光呆滞的润土",
	"created_at" : "2006-12-12  09:37:41",
	"content" : "小军最近由于投资公司两位老总的突然离世，有许多事情需要他处理，四千多万的资金帐目需要清理，车祸的事故赔偿等等也需要解决，每件事都非常棘手。　　　　另外，我对网友的要全文，并没有觉得麻烦，这是一个互动的过程，要的多，顶的就多，那么看的人就多，收益的朋友也就多。",
	"key" : "a",
	"group":{
		"pair":"",
		"parent":"2006-11-13  11:37:02"
	},
	"degree" : 6.2
}

];



function read_json_array(){
	return json_waizhuan;
};

